Repository: WiVRn/WiVRn
Catalog: locale/*/wivrn-dashboard.po
Languages: es, fr, ja, pl, pt_br, ru, sk, tr, zh_cn, zh_tw

source: Cannot save APK file: %1
es: No se ha podido guardar el APK: %1
fr: Impossible de sauvegarder l'APK : %1
ja: APKファイルを保存できませんでした：%1
pl: Nie można zapisać APK: %1
pt_br: Não foi possível salvar arquivo APK: %1
ru: Невозможно сохранить APK файл: %1
tr: APK dosyası kayıt edilemedi: %1
zh_cn: 无法保存 APK 文件: %1

source: Downloading APK: %1 MB / %2 MB
es: Descargando APK: %1 MB / %2 MB
fr: Téléchargement de l'APK : %1 MB / %2 MB
ja: APKのダウンロード：%1 MB / %2 MB
pl: Pobieranie APK: %1 MB / %2 MB
pt_br: Baixando APK: %1 MB / %2 MB
ru: Загрузка APK: %1 Мб / %2 Мб
sk: Sťahuje sa APK: %1 MB / %2 MB
tr: APK indiriliyor: %1 MB / %2 MB
zh_cn: 正在下载 APK: %1 MB / %2 MB
zh_tw: 正在下載 APK: %1 MB / %2 MB

source: Downloading APK: %1 MB
es: Descargando APK: %1 MB
fr: Téléchargement de l'APK : %1 MB
ja: APKのダウンロード：%1 MB
pl: Pobieranie APK: %1 MB
pt_br: Baixando APK: %1 MB
ru: Загрузка APK: %1 Мб
sk: Sťahuje sa APK: %1 MB
tr: APK indiriliyor: %1 MB
zh_cn: 正在下载 APK: %1 MB
zh_tw: 正在下載 APK: %1 MB

source: Download cancelled
es: Descarga cancelada
fr: Téléchargement annulé
ja: ダウンロードはキャンセルされました
pl: Pobieranie anulowane
pt_br: Download cancelado
ru: Загрузка отменена
sk: Sťahovanie zrušené
tr: İndirme iptal edildi
zh_cn: 下载已取消
zh_tw: 下載已取消

source: Cannot download APK: %1
es: No se puede descargar el APK: %1
fr: Impossible de télécharger l'APK : %1
ja: APKをダウンロードできませんでした：%1
pl: Nie można pobrać APK: %1
pt_br: Não é possível baixar o APK: %1
ru: Невозможно загрузить APK: %1
sk: APK sa nedá stiahnúť: %1
tr: APK indirilemiyor: %1
zh_cn: 无法下载 APK: %1
zh_tw: 無法下載 APK: %1

source: Installing APK
es: Instalando APK
fr: Installation de l'APK
ja: APKをインストール中
pl: Instalowanie APK
pt_br: Instalando APK
ru: Установка APK
sk: Inštaluje sa APK
tr: APK yükleniyor
zh_cn: 正在安装 APK
zh_tw: 正在安裝 APK

source: adb failed to start: %1
es: Error al iniciar adb: %1
fr: adb n'a pas pu démarrer : %1
ja: adbの起動に失敗しました：%1
pl: Nie udało się uruchomić ADB: %1
pt_br: O adb não conseguiu iniciar: %1
ru: Не удалось запустить adb: %1
sk: Nepodarilo sa spustiť adb: %1
tr: adb başlatılamadı: %1
zh_cn: adb 启动失败: %1
zh_tw: adb 啟動失敗: %1

source: adb exited abnormally: %1
es: adb salió anormalmente: %1
fr: adb a quitté de façon anormale : %1
ja: adbは失敗しました：%1
pl: ADB nieoczekiwanie zakończył prace: %1
pt_br: adb saiu anormalmente: %1
ru: adb завершился некорректно: %1
sk: adb sa neočakávane ukončil: %1
tr: adb anormal şekilde çıktı: %1
zh_cn: adb 异常终止: %1
zh_tw: adb 異常結束: %1

source: The 'adb install' command failed: exit code %1
es: El comando 'adb install' falló: código de salida %1
fr: La commande « adb install » a échoué : code de retour %1
ja: 「adb install」コマンドは失敗しました、コード%1
pl: Komenda 'adb install' nieudana: kod wyjścia %1
pt_br: O comando 'adb install' falhou: código de saída %1
ru: Не удалось выполнить команду 'adb install': код возврата %1
sk: Príkaz 'adb install' zlyhal: kód ukončenia %1
tr: 'adb install' komutu başarısız oldu: çıkış kodu %1
zh_cn: 'adb install' 执行失败: 终止代码 %1
zh_tw: 'adb install' 命令失敗: 結束代碼 %1

source: Installation successful
es: Instalación completada con éxito
fr: Installation réussie
ja: インストール成功
pl: Instalacja udana
pt_br: Instalação bem-sucedida
ru: Установка прошла успешно
sk: Inštalácia prebehla úspešne
tr: Yükleme başarılı
zh_cn: 安装成功
zh_tw: 安裝成功

source: WiVRn server
ja: WiVRnサーバー
pt_br: Servidor WiVRn
ru: Сервер WiVRn

source: (c) 2022-2026 WiVRn development team
ja: (c) 2022-2026 WiVRn開発チーム
pt_br: (c) 2022-2026 time de desenvolvimento do WiVRn
ru: (c) 2022-2026 Команда разработки WiVRn

source: OpenXR runtime
ja: OpenXRランタイム
pt_br: Runtime OpenXR
ru: Среда выполнения OpenXR

# go back to the home page
source: Back
es: Volver
fr: Retour
ja: 戻る
pl: Wstecz
pt_br: Voltar
ru: Назад
sk: Späť
tr: Geri
zh_cn: 返回
zh_tw: 返回

source: Install the WiVRn app on your headset
es: Instalar la aplicación WiVRn en tu visor
fr: Installer l'appli WiVRn sur votre casque
ja: HMDにWiVRnアプリをインストールする
pl: Zainstaluj aplikację WiVRn na swoich goglach
pt_br: Instalar o aplicativo do WiVRn no seu headset
ru: Установите приложение WiVRn на вашем шлеме
sk: Nainštaluj si aplikáciu WiVRn do headsetu
tr: WiVRn uygulamasını gözlüğe yükle
zh_cn: 在您的头显上安装 WiVRn 应用程序
zh_tw: 在您的頭戴式裝置上安裝 WiVRn 應用程式

source: Checking latest release...
es: Comprobando la última versión...
fr: Vérification de la dernière version...
ja: 最新リリースを確認中
pl: Sprawdzanie najnowszego wydania...
pt_br: Verificando a última versão...
ru: Проверяю новейшую версию...
sk: Kontroluje sa najnovšia verzia…
tr: En son sürüm kontrol ediliyor...
zh_cn: 正在检查最新版本...
zh_tw: 正在檢查最新版本...

source: No APK is available for this version
es: No hay ningún APK disponible para esta versión
fr: Aucun APK n'est disponible pour cette version
ja: 現在バージョン用の公式APKは提供されていません
pl: Nie ma APK dla tej wersji
pt_br: Nenhum APK está disponível para esta versão
ru: APK файл для этой версии отсутствует
tr: Bu versiyon için APK yok
zh_cn: 此版本无预编译 APK

source: ADB is not installed
es: ADB no está instalado
fr: ADB n'est pas installé
ja: ADBはインストールされていません
pl: ABD nie jest zainstalowany
pt_br: ABD não está instalado
ru: ADB не установлен
sk: ADB nie je nainštalované
tr: ADB yüklü değil
zh_cn: 未安装 ADB
zh_tw: 未安裝 ADB

source: Connect a headset and make sure developer mode is enabled
es: Conecta un visor y asegúrate de que el modo desarrollador esté activado
fr: Connectez un casque et assurez-vous que le mode développeur est activé
ja: HMDを接続し、開発モードを確認しましょう
pl: Podłącz gogle i upewnij się że tryb programisty jest włączony
pt_br: Conecte um headset e assegure que o modo desenvolvedor esteja habilitado
ru: Подключите шлем и удостоверьтесь что режим разработчика включен
tr: Bir gözlük bağlayın ve geliştirici modunun etkinleştirildiğinden emin olun
zh_cn: 连接头显并确认已启用开发者模式

source: Follow the instructions in the <a href="https://github.com/WiVRn/WiVRn/blob/master/docs/building.md#client-headset">documentation</a> to build your own client.
es: Sigue las instrucciones en la <a href="https://github.com/WiVRn/WiVRn/blob/master/docs/building.md#client-headset">documentación</a> para compilar tu propio cliente.
fr: Suivez les instructions dans la <a href="https://github.com/WiVRn/WiVRn/blob/master/docs/building.md#client-headset">documentation</a> pour construire votre propre client.
ja: 自分でクライエントをビルドするには、<a href="https://github.com/WiVRn/WiVRn/blob/master/docs/building.md#client-headset">マニュアル</a>をご覧ください。
pl: Postępuj zgodnie z instrukcjami w <a href="https://github.com/WiVRn/WiVRn/blob/master/docs/building.md#client-headset">dokumentacji</a> by skompilować własnego klienta.
pt_br: Siga as instruções na <a href="https://github.com/WiVRn/WiVRn/blob/master/docs/building.md#client-headset">documentação</a> para construir seu próprio cliente.
ru: Следуйте инструкциям в <a href="https://github.com/WiVRn/WiVRn/blob/master/docs/building.md#client-headset">документации</a> чтобы собрать свой собственный клиент.
sk: Postupuj podľa pokynov v <a href="https://github.com/WiVRn/WiVRn/blob/master/docs/building.md#client-headset">dokumentácii</a> na vytvorenie vlastného klienta.
tr: Kendi istemcinizi oluşturmak için <a href="https://github.com/WiVRn/WiVRn/blob/master/docs/building.md#client-headset">belgelerdeki</a> talimatları izleyin.
zh_cn: 请按照 <a href="https://github.com/WiVRn/WiVRn/blob/master/docs/building.md#client-headset">文档</a>中的说明构建您自己的客户端。
zh_tw: 請按照 <a href="https://github.com/WiVRn/WiVRn/blob/master/docs/building.md#client-headset">文件</a>中的說明建置您自己的用戶端。

source: Select your headset
es: Selecciona tu visor
fr: Sélectionnez votre casque
ja: HMDを選択してください
pl: Wybierz swoje gogle
pt_br: Selecione seu headset
ru: Выберите свой шлем
sk: Vyber svoj headset
tr: Gözlüğünüzü seçin
zh_cn: 选择您的头显
zh_tw: 選擇您的頭戴式裝置

source: WiVRn is already installed on this device
es: WiVRn ya está instalado en este dispositivo
fr: WiVRn est déjà installé
ja: WiVRnはこのHMDにすでにインストールされている
pl: WiVRn jest już zainstalowany na tym urządzeniu
pt_br: WiVRn já está instalado nesse dispositivo
ru: WiVRn уже установлен на этом устройстве
sk: WiVRn je už na tomto zariadení nainštalovaný
tr: WiVRn bu aygıta zaten yüklü
zh_cn: 此设备已安装 WiVRn
zh_tw: 此裝置已安裝 WiVRn

source: Reinstall WiVRn
es: Reinstalar WiVRn
fr: Réinstaller WiVRn
ja: WiVRnを再インストールする
pl: Przeinstaluj WiVRn
pt_br: Reinstalar WiVRn
ru: Переустановить WiVRn
sk: Preinštalovať WiVRn
tr: WiVRn'i yeniden yükle
zh_cn: 重新安装 WiVRn
zh_tw: 重新安裝 WiVRn

source: Install WiVRn
es: Instalar WiVRn
fr: Installer WiVRn
ja: WiVRnをインストールする
pl: Zainstaluj WiVRn
pt_br: Instalar WiVRn
ru: Установить WiVRn
sk: Nainštalovať WiVRn
tr: WiVRn'i yükle
zh_cn: 安装 WiVRn
zh_tw: 安裝 WiVRn

source: Headset statistics
es: Estadísticas del visor
fr: Statistiques
ja: HMDの統計情報
pl: Statystyki gogli
pt_br: Estatísticas do headset
ru: Статистика шлема
sk: Štatistiky headsetu
tr: Gözlük istatistikleri
zh_cn: 头显统计信息
zh_tw: 頭戴式裝置統計資訊

source: Headsets
es: Visores
fr: Casques
ja: HMD
pl: Gogle
ru: Шлемы
sk: Headsety
tr: Gözlükler
zh_cn: 头显
zh_tw: 頭戴式裝置

source: Last connection: %1 second ago
es: Última conexión: hace %1 segundo
fr: Dernière connexion : il y a %1 seconde
ja: 前回の接続: %1 秒前
pl: Ostatnie połączenie: %1 sekunda temu
pt_br: Última conexão: %1 segundo atrás
ru: Последнее подключение: %1 секунду назад
sk: Posledné pripojenie: pred %1 sekundou
tr: Son bağlantı: %1 saniye önce
zh_cn: 上次连接时间：%1 秒前
zh_tw: 上次連線時間：%1 秒前

source: Last connection: %1 minute ago
es: Última conexión: hace %1 minuto
fr: Dernière connexion : il y a %1 minute
ja: 前回の接続: %1 分前
pl: Ostatnie połączenie: %1 minuta temu
pt_br: Última conexão: %1 minuto atrás
ru: Последнее подключение: %1 минуту назад
sk: Posledné pripojenie: pred %1 minútou
tr: Son bağlantı: %1 dakika önce
zh_cn: 上次连接时间：%1 分鐘前
zh_tw: 上次連線時間：%1 分鐘前

source: Last connection: %1 hour ago
es: Última conexión: hace %1 hora
fr: Dernière connexion : il y a %1 heure
ja: 前回の接続: %1 時間前
pl: Ostatnie połączenie: %1 godzina temu
pt_br: Última conexão: %1 hora atrás
ru: Последнее подключение: %1 час назад
sk: Posledné pripojenie: pred %1 hodinou
tr: Son bağlantı: %1 saat önce
zh_cn: 上次连接时间：%1 小時前
zh_tw: 上次連線時間：%1 小時前

source: Last connection: %1 day ago
es: Última conexión: hace %1 día
fr: Dernière connexion : il y a %1 jour
ja: 前回の接続: %1 日前
pl: Ostatnie połączenie: %1 dzień temu
pt_br: Última conexão: %1 dia atrás
ru: Последнее подключение: %1 день назад
sk: Posledné pripojenie: pred %1 dňom
tr: Son bağlantı: %1 gün önce
zh_cn: 上次连接时间：%1 天前
zh_tw: 上次連線時間：%1 天前

source: Rename headset
es: Renombrar visor
fr: Renommer le casque
ja: HMDの名前を変える
pl: Zmień nazwę gogli
pt_br: Renomear headset
ru: Переименовать шлем
sk: Premenovať headset
tr: Gözlüğü yeniden adlandır
zh_cn: 重命名头显
zh_tw: 重新命名頭戴式裝置

source: Rename
es: Renombrar
fr: Renommer
ja: 名前変更
pl: Zmień nazwę
pt_br: Renomear
ru: Переименовать
sk: Premenovať
tr: Yeniden Adlandır
zh_cn: 重命名
zh_tw: 重新命名

source: Cancel
es: Cancelar
fr: Annuler
ja: やめる
pl: Anuluj
pt_br: Cancelar
ru: Отменить
sk: Zrušiť
tr: İptal
zh_cn: 取消
zh_tw: 取消

source: Headset name…
es: Nombre del visor...
fr: Nom du casque…
ja: HMDの名前
pl: Nazwa gogli…
pt_br: Nome do headset...
ru: Название шлема…
sk: Názov headsetu…
tr: Gözlük adı…
zh_cn: 头显名称…
zh_tw: 頭戴式裝置名稱…

source: Remove
es: Eliminar
fr: Enlever
ja: 削除
pl: Usuń
pt_br: Remover
ru: Удалить
sk: Odstrániť
tr: Kaldır
zh_cn: 移除
zh_tw: 移除

source: Pairing enabled, PIN: %1
es: Emparejamiento habilitado, PIN: %1
fr: Appairage activé, PIN : %1
ja: ペアリング可能。暗証番号：%1
pl: Parowanie włączone, PIN: %1
pt_br: Pareamento ativado, PIN: %1
ru: Сопряжение включено, ПИН: %1
sk: Párovanie zapnuté, PIN: %1
tr: Eşleştirme etkin, PIN: %1
zh_cn: 配对已启用，身份识别码：%1
zh_tw: 配對已啟用，PIN 碼：%1

source: Disable pairing
es: Deshabilitar emparejamiento
fr: Désactiver l'appairage
ja: ペアリングを無効化する
pl: Wyłącz parowanie
pt_br: Desativar pareamento
ru: Выключить сопряжение
sk: Vypnúť párovanie
tr: Eşleştirmeyi devre dışı bırak
zh_cn: 停用配对
zh_tw: 停用配對

source: Start the WiVRn app on your headset and use the PIN: %1
es: Inicia la aplicación WiVRn en tu visor y usa el PIN: %1
fr: Démarrez l'appli WiVRn sur votre casque et utilisez le PIN : %1
ja: HMDでWiVRnアプリを起動し、暗証版語を入力してください：%1
pl: Włącz aplikację WiVRn na goglach i użyj PINu: %1
pt_br: Inicie o aplicativo do WiVRn no seu headset e use o PIN: %1
ru: Запустите приложение WiVRn на вашем шлеме и используйте ПИН: %1
sk: Spusť aplikáciu WiVRn v headsete a zadaj PIN: %1
tr: Gözlüğünüzde WiVRn uygulamasını başlatın ve PIN: %1'i kullanın
zh_cn: 在您的头显上启动 WiVRn 应用程序，并使用身份识别码：%1
zh_tw: 在您的頭戴式裝置上啟動 WiVRn 應用程式，並使用 PIN 碼：%1

source: Enable pairing to allow your headset to connect to this computer
es: Habilita el emparejamiento para permitir que tu visor se conecte a este ordenador
fr: Activez l'appairage pour autoriser votre casque à se connecter à cet ordinateur
ja: ペアリングを有効化し、HMDをパソコンに接続しましょう
pl: Włącz parowanie aby zezwolić goglom na połączenie się z tym komputerem
pt_br: Ative o pareamento para permitir que seu headset conecte-se a esse computador
ru: Включите сопряжение чтобы позволить вашему шлему присоединиться к этому компьютеру
sk: Zapni párovanie, aby sa mohol headset pripojiť k tomuto počítaču
tr: Gözlüğünüzün bu bilgisayara bağlanmasına izin vermek için eşleştirmeyi etkinleştirin
zh_cn: 启用配对以允许您的头显连接至此计算机
zh_tw: 啟用配對以允許您的頭戴式裝置連線至此電腦

source: Enable pairing
es: Habilitar emparejamiento
fr: Activer l'appairage
ja: ペアリングを有効化する
pl: Włącz parowanie
pt_br: Ativar pareamento
ru: Включить сопряжение
sk: Zapnúť párovanie
tr: Eşleştirmeyi etkinleştir
zh_cn: 启用配对
zh_tw: 啟用配對

source: Pair a new headset
es: Emparejar un nuevo visor
fr: Appairer un nouveau casque
ja: 新しいHMDをペアリングする
pl: Sparuj nowe gogle
pt_br: Parear um novo headset
ru: Сопрячь новый шлем
sk: Spárovať nový headset
tr: Yeni bir gözlük eşleştir
zh_cn: 配对新的头显
zh_tw: 配對新的頭戴式裝置

source: WiVRn dashboard
es: Panel de control de WiVRn
fr: Tableau de bord de WiVRn
ja: WiVRnダッシュボード
pl: Pulpit WiVRn
pt_br: Painel do WiVRn
ru: Панель управления WiVRn
sk: Ovládací panel WiVRn
tr: WiVRn kontrol paneli
zh_cn: WiVRn 控制面板
zh_tw: WiVRn 控制面

source: Quit WiVRn
ja: WiVRnを終了
pt_br: Sair do WiVRn
ru: Выйти из WiVRn

source: The WiVRn server is active. Closing the window will terminate it.
ja: WiVRnサーバーは作動中です。 停止して終了しますか？
pt_br: O Servidor WiVRn está ativo. Fechar a janela o encerrará.
ru: Сервер WiVRn еще активен. Закрытие данного окна его остановит.

source: Avahi daemon is not installed
es: El servicio Avahi no está instalado
fr: Avahi daemon n'est pas installé
ja: Avahiデーモンはインストールサれていません
pl: Daemon Avahi nie jest zainstalowany
pt_br: Avahi daemon não está instalado
ru: Сервис avahi не установлен
tr: Avahi daemon yüklenmedi
zh_cn: Avahi 守护进程未安装

source: Avahi daemon is not started
es: El servicio Avahi no está iniciado
fr: Avahi daemon n'est pas démarré
ja: Avahiデーモンが起動していません
pl: Daemon Avahi nie jest uruchomiony
pt_br: Avahi daemon não foi iniciado
ru: Сервис avahi не запущен
tr: Avahi daemon başlatılmadı
zh_cn: Avahi 守护进程未启用

source: Fix it
es: Arreglarlo
fr: Corriger
ja: 直す
pl: Napraw to
pt_br: Conserte
ru: Исправить
sk: Opraviť
tr: Onar
zh_cn: 修复
zh_tw: 修正

source: Firewall may not allow port 9757
es: El firewall podría no permitir el puerto 9757
fr: Le pare-feu pourrait ne pas autoriser le port 9757
ja: ファイヤーウォールでポート9757が開いていないようです
pl: Zapora sieciowa nie przepuszcza portu 9757
pt_br: O firewall pode não permitir a porta 9757
ru: Брандмауэр может не разрешать порт 9757
tr: Güvenlik duvarı 9757 port'una izin vermiyor olabilir
zh_cn: 防火墙可能禁止了端口 9757

source: NVIDIA GPUs require at least driver version 565.77, current version is %1
es: Las GPU NVIDIA requieren al menos la versión 565.77 del controlador, la versión actual es %1
fr: Les GPUs NVIDIA nécessitent au moins le driver 565.77, la version actuelle est %1.
ja: NVIDIAの場合は、GPUドライバー・バージョン565.77以上が必要です。現バージョン：%1
pl: Karty graficzne NVIDIA wymagają sterownika co najmniej 565.77, a aktualna wersja to %1
pt_br: GPUs NVIDIA requerem pelo menos o driver versão 565.77, a versão atual é %1
ru: NVIDIA ГПУ требуют драйвер версии не ниже 565.77, текущая версия: %1
sk: GPU od NVIDIA vyžadujú minimálne verziu ovládača 565.77, aktuálna verzia je %1
tr: NVIDIA GPU'lar en az 565.77 sürücü sürümünü gerektirir, geçerli sürüm %1
zh_cn: NVIDIA 显卡至少需要驱动程序版本 565.77，目前版本为 %1
zh_tw: NVIDIA 顯示卡至少需要驅動程式版本 565.77，目前版本為 %1

source: More info
es: Más información
fr: Plus d'infos
ja: 詳細情報
pl: Więcej informacji
pt_br: Mais informações
ru: Больше информации
sk: Viac info
tr: Daha fazla bilgi
zh_cn: 更多信息
zh_tw: 更多資訊

source: Vulkan drivers cannot be found, you may need to run "flatpak update"
ja: Vulkanドライバーが見つかりません。「flatpak update」を実行してみて下さい。

source: Vulkan drivers cannot be found
ja: Vulkanドライバーが見つかりません

source: Use the Mesa (radv) driver for AMD GPUs Hardware encoding with vaapi does not work with AMDVLK and AMDGPU-PRO
es: Usa el controlador Mesa (radv) para las GPU AMD La codificación por hardware con vaapi no funciona con AMDVLK y AMDGPU-PRO
fr: Utilisez le driver Mesa (redv) pour les GPUs AMD L'encodage matériel avec vaapi ne fonctionne pas avec AMDVLK et AMDGPU-PRO
ja: AMD GPUの場合は「Mesa (radv)」ドライバーを使ってください AMDVLKやAMDGPU-PROなどはvaapiエンコーダーに対応していません
pl: Używaj sterownika Mesa (radv) z kartami AMD Enkodowanie sprzętowe VA-API nie działa ani z AMDVLK ani z AMDGPU-PRO
pt_br: Use o driver Mesa (radv) para GPUs AMD Codificação de hardware com a vaapi não funciona com AMDVLK e AMDGPU-PRO
ru: Используйте Mesa (radv) драйвер для AMD ГПУ Аппаратная кодировка с vaapi не работает с AMDVLK и AMDGPU-PRO
sk: Pre GPU od AMD používaj ovládač Mesa (radv) Hardvérové kódovanie cez vaapi nefunguje s AMDVLK ani AMDGPU-PRO
tr: AMD GPU'lar için Mesa (radv) sürücüsünü kullanın vaapi ile donanım kodlaması AMDVLK ve AMDGPU-PRO ile çalışmaz
zh_cn: AMD 显卡请使用 Mesa (radv) 驱动程序 使用 vaapi 的硬件编码不适用于 AMDVLK 和 AMDGPU-PRO
zh_tw: AMD 顯示卡請使用 Mesa (radv) 驅動程式 使用 vaapi 的硬體編碼不適用於 AMDVLK 和 AMDGPU-PRO

source: No OpenVR compatibility detected, Steam games won't be able to load VR. Install xrizer or OpenComposite.
es: Compatibilidad de OpenVR no detectada, los juegos de Steam no van a cargar en VR. Instala xrizer o OpenComposite.
fr: Aucune bibliothèque de compatibilité OpenVR trouvée, les jeux Steam ne pourront pas charger le mode VR. Veuillez installer xrizer ou OpenComposite.
ja: OpenVR実装ライブラリーは見つかりませんでした。SteamVRゲームを実行するには、 xrizerかOpenCompositeをインストールしましょう。
pl: Nie wykryto kompatybilności OpenVR. Gry ze Steama nie zadziałają w VR. Zainstaluj xrizer lub OpenComposite.
pt_br: Nenhuma compatibilidade com OpenVR foi detectada. Os jogos do Steam não conseguirão carregar em VR. Instale o xrizer ou o OpenComposite.
ru: OpenVR совместимости не обнаружено, игры из Steam не смогут загрузить VR. Установите xrizer или OpenComposite.
sk: Žiadna OpenVR kompatibilita nebola nájdená, Hry na steame nebude možné načítať do VRka. Nainštalujte xrizer alebo OpenComposite.
tr: OpenVR uyumluluğu algılanmadı, Steam oyunları VR'ı yükleyemeyecek. xrizer veya OpenComposite kurun.
zh_cn: 系统未检测到 OpenVR 兼容层，Steam 平台上的 VR 游戏无法正常加载。 请安装 xrizer 或 OpenComposite

source: Steam is installed as a snap. Snaps are not compatible with WiVRn.
ja: SteamはSnapとしてインストールされていますが、Snapはサポートサれていません。
pt_br: A Steam está instalada como snap. Snaps não são compatíveis com WiVRn.
ru: Steam установлен как snap-пакет. Snap-пакеты не совместимы с WiVRn.
zh_cn: Steam 是以 snap 方式安装的。Snap 与 WiVRn 不兼容。

source: Steam is installed as a flatpak but does not have sufficient permissions.
ja: SteamはFlatpakとしてインストールされていますが、必要な権限が設定されていません。
pt_br: A Steam está instalada como flatpak e não tem permissões suficientes.
ru: Steam установлен как flatpak-пакет но у него нет необходимых разрешений.
zh_cn: Steam 是以 flatpak 方式安装的，但权限不足。

source: Restart the server for configuration changes to take effect
ja: 設定変更を有効にするにはサーバーを再起動してください。
pt_br: Reinicie o servidor para que as alterações de configuração tenham efeito
ru: Перезапустите сервер для применения изменённых настроек
zh_cn: 重新启动服务器以使配置更改生效。

# restart the server
source: Restart now
es: Reiniciar ahora
fr: Redémarrer
ja: 今すぐ再起動する
pl: Zrestartuj serwer teraz
pt_br: Reiniciar agora
ru: Перезапустить сейчас
sk: Reštartovať teraz
tr: Şimdi yeniden başlat
zh_cn: 立即重新启动
zh_tw: 立即重新啟動

source: Server failed to start
es: El servidor no pudo iniciar
fr: Le serveur n'a pas pu démarrer
ja: サーバーは起動できませんでした
pl: Uruchomienie serwera nie powiodło się
pt_br: Servidor falhou em iniciar
ru: Не удалось запустить сервер
sk: Nepodarilo sa spustiť server
tr: Sunucu başlatılamadı
zh_cn: 服务器启动失败
zh_tw: 伺服器啟動失敗

source: Open server logs
es: Abrir registros del servidor
fr: Ouvrir les logs du serveur
ja: ログを見る
pl: Zobacz dziennik serwera
pt_br: Abrir logs do servidor
ru: Открыть логи сервера
sk: Zobraziť logy servera
tr: Sunucu günlüklerini aç
zh_cn: 开启服务器日志
zh_tw: 開啟伺服器日誌

source: Server status
ja: サーバーステータス
pt_br: Status do servidor
ru: Статус сервера

# whether the server is running, displayed in front of a checkbox
source: Running
es: En ejecución
fr: Démarré
ja: 作動中
pl: Uruchomiony
pt_br: Rodando
ru: Запущено
sk: Beží
tr: Çalışıyor
zh_cn: 运行
zh_tw: 運行中

# whether pairing is enabled, displayed in front of a checkbox
source: Pairing
es: Emparejando
fr: Appairage
ja: ペアリング
pl: Parowanie
pt_br: Pareando
ru: Сопряжение
sk: Párovanie
tr: Eşleştirme
zh_cn: 配对
zh_tw: 配對中

source: Headset status
ja: HMDステータス
pt_br: Status do headset
ru: Статус шлема

# label for headset name/status under server running switch
source: Headset
ja: HMD
ru: Шлем

source: Not connected
ja: 未接続
pt_br: Não conectado
ru: Не подключено

source: Disconnect
es: Desconectar
fr: Déconnecter
ja: 切断する
pl: Rozłącz
pt_br: Desconectar
ru: Отключиться
sk: Odpojiť
tr: Bağlantıyı kes
zh_cn: 断开连接
zh_tw: 中斷連線

# usb connect button
source: Connect (wired)
ja: 有線で接続する
pt_br: Conectar (por cabo)
ru: Подключить (по проводу)

source: No headset is connected or your headset is not in developer mode
es: No hay ningún visor conectado o tu visor no está en modo desarrollador
fr: Le casque n'est pas connecté ou n'est pas en mode développeur
ja: HMDが接続されていないか、HMDが開発者モードになっていません
pl: Gogle są niepodłączone lub nie są w trybie programisty
pt_br: Nenhum headset está conectado ou seu headset não está em modo desenvolvedor
ru: Нет подключенного шлема, либо ваш шлем не в режиме разработчика
tr: Gözlük bağlı değil veya gözlüğünüz geliştirici modunda değil
zh_cn: 没有检测到头显，或您的头显未启用开发者模式

source: Steam information
es: Información de Steam
fr: Informations pour Steam
ja: ストリーム情報
pl: Informacje o Steamie
pt_br: Informações da Steam
ru: Информация для Steam
sk: Informácie o Steame
tr: Steam bilgisi
zh_cn: Steam 信息
zh_tw: Steam 資訊

source: Wizard
es: Asistente
fr: Assistant
ja: セットアップウィザード
pl: Pomocnik
pt_br: Assistente
ru: Мастер настройки
sk: Sprievodca
tr: Sihirbaz
zh_cn: 向导
zh_tw: 精靈

source: Install the app
es: Instalar aplicación
fr: Installer l'appli
ja: アプリをインストール
pl: Zainstaluj aplikację
pt_br: Instalar o aplicativo
ru: Установить приложение
sk: Nainštalovať aplikáciu
tr: Uygulamayı yükle
zh_cn: 安装应用程序
zh_tw: 安裝應用程式

source: Settings
es: Ajustes
fr: Paramètres
ja: 設定
pl: Ustawienia
pt_br: Ajustes
ru: Настройки
sk: Nastavenia
tr: Ayarlar
zh_cn: 设置
zh_tw: 設定

source: About
ja: WiVRnについて
pt_br: Sobre
ru: О WiVRn

source: Troubleshoot
es: Solucionar problemas
fr: Dépannage
ja: 問題解決
pl: Rozwiąż problemy
pt_br: Resolver problemas
ru: Устранение неполадок
sk: Riešiť problémy
tr: Sorun giderme
zh_cn: 疑难解答
zh_tw: 疑難排解

source: Version %1
ja: バージョン%1
pt_br: Versão %1
ru: Версия %1

# don't start an application automatically
source: None
es: Ninguno
fr: Aucune
ja: なし
pl: Brak
pt_br: Nenhum
ru: Отсутствует
sk: Žiadne
tr: Yok
zh_cn: 无
zh_tw: 無

# choose a custom application to start
source: Custom
es: Personalizado
fr: Personnalisé
ja: カスタム
pl: Niestandardowa
pt_br: Personalizado
ru: Пользовательское
sk: Vlastné
tr: Özel
zh_cn: 自定义
zh_tw: 自訂
