Repository: WiVRn/WiVRn
Catalog: locale/*/wivrn-dashboard.po
Languages: es, fr, ja, pl, pt_br, ru, sk, tr, zh_cn, zh_tw

source: For game specific issues, check on <a href="https://db.vronlinux.org/">vronlinux DB</a> if there are known bugs or workarounds.
ja: ゲーム固有の問題については、既知のバグや回避策について<a href="https://db.vronlinux.org/">vronlinux DB</a>を確認してください。
pt_br: Para problemas específicos de jogos, consulte o <a href="https://db.vronlinux.org/">vronlinux DB</a> para ver se há bugs ou reparos conhecidos.
ru: Для проблем с определенными играми, проверьте, есть ли известные баги или обходные решения в <a href="https://db.vronlinux.org/">базе данных vronlinux</a>

source: Report an issue
es: Reportar un problema
fr: Signaler un problème
ja: 問題を報告する
pl: Zgłoś problem
pt_br: Relatar um problema
ru: Сообщить о проблеме
sk: Nahlásiť problém
tr: Bir sorun bildir
zh_cn: 反馈问题
zh_tw: 回報問題

source: Ask on Discord
es: Pregunta en Discord
fr: Demander sur Discord
ja: Discordで聞いてみる
pl: Zapytaj na Discordzie
pt_br: Perguntar no Discord
ru: Задать вопрос в Discord
sk: Opýtať sa na Discorde
tr: Discord'da sor
zh_cn: 在 Discord 上提问
zh_tw: 在 Discord 上提問

source: Getting started
es: Comenzando
fr: Commencer
ja: はじめに
pl: Wprowadzenie
pt_br: Começando
ru: Начало работы
sk: Začíname
tr: Başlangıç
zh_cn: 入门指南
zh_tw: 入門指南

source: Back
es: Atrás
fr: Retour
ja: 戻る
pl: Wstecz
pt_br: Voltar
ru: Назад
sk: Späť
tr: Geri
zh_cn: 返回
zh_tw: 返回

source: Welcome to WiVRn
es: Bienvenido a WiVRn
fr: Bienvenue à WiVRn
ja: WiVRnへようこそ
pl: Witamy w WiVRn
pt_br: Bem-vindo(a) ao WiVRn
ru: Добро пожаловать в WiVRn
sk: Vitaj vo WiVRn
tr: WiVRn'e hoş geldiniz
zh_cn: 欢迎使用 WiVRn
zh_tw: 歡迎使用 WiVRn

source: This wizard will help you set up WiVRn on your headset and connect it to your computer.
es: Este asistente te ayudará a configurar WiVRn en tu visor y conectarlo a tu computadora.
fr: Cet assistant va vous aider à installer WiVRn sur votre casque et à le connecter à votre ordinateur.
ja: このセットアップウィザードは、HMDにWiVRnをインストールし、パソコンに接続できるようにご案内します。
pl: Ten pomocnik pomoże ci ustawić WiVRn na goglach i połączyć się z komputerem.
pt_br: Este assistente te ajudará a configurar o WiVRn no seu headset e conectá-lo ao seu computador.
ru: Этот мастер настройки поможет вам настроить WiVRn на вашем шлеме и подключить его к вашему компьютеру.
sk: Tento sprievodca ti pomôže nastaviť WiVRn na tvojom headsete a pripojiť ho k počítaču.
tr: Bu sihirbaz, WiVRn'i gözlüğünüze kurmanıza ve bilgisayarınıza bağlamanıza yardımcı olacaktır.
zh_cn: 向导将帮助您在头显上设置 WiVRn，并将其连接到您的计算机。
zh_tw: 此精靈將幫助您在頭戴式裝置上設定 WiVRn，並將其連接到您的電腦。

source: Next
es: Siguiente
fr: Suivant
ja: 次
pl: Następne
pt_br: Próximo
ru: Дальше
sk: Ďalej
tr: İleri
zh_cn: 下一步
zh_tw: 下一步

source: How to enable developer mode
es: Cómo habilitar el modo desarrollador
fr: Comment activer le mode développeur
ja: HMDの開発者モードを有効する方法
pl: Jak włączyć tryb programisty
pt_br: Como habilitar o modo de desenvolvedor
ru: Как включить режим разработчика
sk: Ako zapnúť vývojársky reži
tr: Geliştirici modu nasıl etkinleştirilir
zh_cn: 如何启用开发者模式

source: Follow the manufacturer's instructions below:
es: Sigue las instrucciones del fabricante a continuación:
fr: Suivez les instructions du fabricant ci-dessous :
ja: メーカーのマニュアルをご覧ください：
pl: Kieruj się instrukcjami producenta:
pt_br: Siga as instruções do fabricante abaixo:
ru: Следуйте инструкциям производителя ниже:
sk: Postupuj podľa inštrukcií od výrobcu:
tr: Aşağıdaki üreticinin talimatlarını izleyin:
zh_cn: 请按照以下设备提供商的说明操作:
zh_tw: 請按照以下製造商的說明進行操作:

source: In order to use WiVRn, you will have to install the client app on your headset. You can either install it from the Meta store or directly over USB.
es: Para usar WiVRn, tendrás que instalar la aplicación cliente en tu visor. Puedes instalarla desde la tienda Meta o directamente por USB.
fr: Pour utiliser WiVRn, vous devrez installer l'application client sur votre casque. Vous pouvez l'installer depuis le Meta store, ou directement par USB.
ja: WiVRnを使用するには、HMDにアプリをインストール必要があります。 Metaストアからインストールや、USBで直接インストールすることもできます。
pl: Aby używać WiVRn, musisz zainstalować aplikację kliencką na goglach. Możesz zainstalować ją ze sklepu Meta, albo przez USB.
pt_br: Para usar o WiVRn, você precisa instalar o aplicativo do cliente em seu headset. Você pode instalá-lo pela loja Meta ou diretamente pela USB.
ru: Для того чтобы использовать WiVRn, вы должны будете установить приложение клиента на вашем шлеме. Вы можете либо установить его из Meta store, либо напрямую по USB.
sk: Na používanie WiVRn je potrebné nainštalovať klientsku aplikáciu do headsetu. Môžeš ju nainštalovať buď z Meta obchodu alebo priamo cez USB.
tr: WiVRn'i kullanmak için, istemci uygulamasını gözlüğünüze kurmanız gerekir. Uygulamayı Meta mağazasından veya doğrudan USB üzerinden kurabilirsiniz.
zh_cn: 为了使用 WiVRn，您需要在头显上安装客户端应用。 您可以从 Meta 商店安装，也可以直接通过 USB 安装。
zh_tw: 為了使用 WiVRn，您需要在頭戴式裝置上安裝用戶端應用程式。 您可以從 Meta 商店安裝，也可以直接透過 USB 安裝。

source: Install from the Meta store
es: Instalar desde la tienda Meta
fr: Installer depuis le Meta store
ja: Metaストアからインストール
pl: Pobierz ze sklepu Meta
pt_br: Instalar pela loja Meta
ru: Установить из Meta store
sk: Nainštalovať z Meta Store
tr: Meta mağazasından yükle
zh_cn: 从 Meta 商店安装
zh_tw: 從 Meta 商店安裝

source: For the Quest 2, 3, 3S, and Pro, you can get the app from the <a href="https://www.meta.com/experiences/7959676140827574/">Meta store</a>.
es: Para Quest 2, 3, 3S y Pro, puedes obtener la aplicación desde la <a href="https://www.meta.com/experiences/7959676140827574/">tienda Meta</a>.
fr: Pour les Quest 2, 3, 3S, et Pro, vous pouvez récupérer l'application depuis le <a href="https://www.meta.com/experiences/7959676140827574/">Meta store</a>.
ja: Quest 2、3、3S、Proの場合、<a href="https://www.meta.com/experiences/7959676140827574/">Metaストア</a>にて配信中です。
pl: Na gogle Quest 2, 3, 3S, i Pro, możesz pobrać aplikację ze <a href="https://www.meta.com/experiences/7959676140827574/">sklepu Meta</a>.
pt_br: Para o Quest 2, 3, 3S, e Pro, você pode obter o aplicativo pela <a href="https://www.meta.com/experiences/7959676140827574/">loja Meta</a>.
ru: Для Quest 2, 3, 3S, и Pro, вы можете получить приложение из <a href="https://www.meta.com/experiences/7959676140827574/">Meta store</a>.
sk: Pre Quest 2, 3, 3S a Pro si môžeš aplikáciu stiahnuť z <a href="https://www.meta.com/experiences/7959676140827574/">Meta obchodu</a>.
tr: Quest 2, 3, 3S ve Pro için uygulamayı <a href="https://www.meta.com/experiences/7959676140827574/">Meta mağazasından</a> edinebilirsiniz.
zh_cn: 对于 Quest 2、3、3S 和 Pro，您可以从 <a href="https://www.meta.com/experiences/7959676140827574/">Meta 商店</a>获取应用程序.
zh_tw: 對於 Quest 2、3、3S 和 Pro，您可以從 <a href="https://www.meta.com/experiences/7959676140827574/">Meta 商店</a>取得應用程式.

source: A newer release is available: %1 → %2, the client app on the Meta store may not be compatible.
es: Está disponible una versión más nueva: %1 → %2, la aplicación cliente en la tienda Meta puede no ser compatible.
fr: Une nouvelle version est disponible : %1 → %2, l'application client sur le Meta store peut être incompatible.
ja: アップデートがあります：%1 → %2。現在バージョンにMetaストア版のHMDアプリは対応しない可能性があります。
pl: Nowsza wersja jest dostępna: %1 → %2, klient w sklepie Meta może nie być jeszcze kompatybilny.
pt_br: Uma versão mais nova está disponível: %1 → %2, o aplicativo do cliente na loja Meta pode não ser compatível.
ru: Более новая версия доступна: %1 → %2, приложение клиента в Meta store может быть несовместимым.
sk: K dispozícii je novšia verzia: %1 → %2, Aplikácia z obchodu Meta nemusí byť kompatibilná.
tr: Daha yeni bir sürüm mevcut: %1 → %2, Meta mağazasındaki istemci uygulaması uyumlu olmayabilir.
zh_cn: 有新版本可用：%1 → %2，Meta 商店上的客户端应用程序可能不兼容。
zh_tw: 有新版本可用：%1 → %2，Meta 商店上的用戶端應用程式可能不相容。

source: This is a nightly build, the client app on the Meta store may not be compatible.
es: Esta es una versión nocturna, la aplicación cliente en la tienda Meta puede no ser compatible.
fr: Ceci est une version de développement, l'application client sur le Meta store peut être incompatible.
ja: ナイトビルドのため、Metaストア版のHMDアプリは対応しない可能性があります。
pl: To jest wydanie „nightly”, klient ze sklepu Meta może nie być kompatybilny.
pt_br: Esta é uma build nightly, o aplicativo do cliente na loja Meta pode não ser compativel.
ru: Это ночная сборка, приложение клиента в Meta store может быть несовместимым.
sk: Toto je nightly verzia, aplikácia z Meta obchodu s ňou nemusí byť kompatibilná.
tr: Bu, gece derlemesidir, Meta mağazasındaki istemci uygulaması uyumlu olmayabilir.
zh_cn: 这是一个每日构建版本，Meta 商店上的客户端应用程序可能不兼容。
zh_tw: 這是一個每夜構建版本，Meta 商店上的用戶端應用程式可能不相容。

# displayed between 'meta store' and 'install over USB' in the wizard
source: Or
es: O
fr: Ou
ja: か
pl: Lub
pt_br: Ou
ru: Или
sk: Alebo
tr: Veya
zh_cn: 或
zh_tw: 或

source: Install over USB
es: Instalar por USB
fr: Installer par USB
ja: USBでインストール
pl: Zainstaluj przez USB
pt_br: Instalar pela USB
ru: Установить по USB
sk: Nainštalovať cez USB
tr: USB üzerinden yükle
zh_cn: 通过 USB 安装
zh_tw: 透過 USB 安裝

source: <p>No headset detected. Make sure that: <ul><li>The ADB udev rules are installed</li><li>The headset is in <a href="#">developer mode</a></li></ul></p>
es: <p>No se detectó el visor. Asegúrate de que: <ul><li>Las reglas ADB udev están instaladas</li><li>El visor está en <a href="#">modo desarrollador</a></li></ul></p>
fr: <p>Aucun casque détecté. Assurez-vous que: <ul><li>Les règles udev sont installées</li><li>Le casque est en <a href="#">mode développeur</a></li></ul></p>
ja: <p>HMDは見つかりません。以下を確認しましょう： <ul><li>ADB用のudevルールはインストールされています</li><li>HMDは<a href="#">開発者モード</a>は有効です</li></ul></p>
pl: <p>Nie wykryto gogli. Upewnij się że: <ul><li>Reguły udev z ADB są zainstalowane</li><li>Że gogle są <a href="#">w trybie programisty</a></li></ul></p>
pt_br: <p>Nenhum headset detectado. Tenha certeza que: <ul><li>As regras udev de ADB estejam instaladas</li><li>O headset esteja em <a href="#">modo de desenvolvedor</a></li></ul></p>
ru: <p>Шлемы не обнаружены. Убедитесь что: <ul><li>ADB udev правила установлены</li><li>Шлем находится в <a href="#">режиме разработчика</a></li></ul></p>
sk: <p>Headset nebol rozpoznaný. Uisti sa, že: <ul><li>Máš nainštalované ADB udev rules</li><li>Headset je v <a href="#">režime vývojára</a></li></ul></p>
tr: <p>Gözlük algılanmadı. Şunlardan emin olun: <ul><li>ADB udev kuralları yüklü</li><li>Gözlük <a href="#">geliştirici modunda</a></li></ul></p>
zh_cn: <p>未检测到头显。请确认: <ul><li>已安裝 ADB udev 规则</li><li>头显已启用 <a href="#">开发者模式</a></li></ul></p>

source: Important information
es: Información importante
fr: Informations importantes
ja: 警告
pl: Ważne informacje
pt_br: Informação importante
ru: Важная информация
sk: Dôležité informácie
tr: Önemli bilgi
zh_cn: 重要信息

source: WiVRn entirely replaces SteamVR, you should not start SteamVR while WiVRn is running.
es: WiVRn sustituye completamente a SteamVR, no deberías iniciar SteamVR mientras WiVRn esté en ejecución
fr: WiVRn remplace entièrement SteamVR, il ne faut pas lancer SteamVR lorsque WiVRn est démarré.
ja: WiVRnはSteamVRの代わりに使うものです。両方を同時に走らせないように気をつけましょう。
pl: WiVRn kompletnie zastępuje SteamVR, nie powinieneś uruchamiać SteamVR podczaskiedy WiVRn jest uruchomiona.
pt_br: O WiVRn substitui o SteamVR completamente, você não deve iniciar o SteamVR enquanto o WiVRn estiver rodando.
ru: WiVRn полностью заменяет SteamVR, вы не должны запускать SteamVR пока WiVRn работает.
sk: WiVRn úplne nahrádza SteamVR, preto by si SteamVR nemal spúšťať, keď beží WiVRn
tr: WiVRn, SteamVR'nin yerini tamamen alır, WiVRn çalışırken SteamVR'yi başlatmamalısınız.
zh_cn: WiVRn 完全取代了 SteamVR，在 WiVRn 运行时，请勿启动 SteamVR

source: Start the WiVRn app on your headset
es: Inicia la aplicación WiVRn en tu visor
fr: Démarrez l'application WiVRn sur votre casque
ja: HMDでWiVRnアプリを起動しましょう。
pl: Uruchom aplikację WiVRn na goglach
pt_br: Iniciar o aplicativo do WiVRn no seu headset
ru: Запустите приложение WiVRn на вашем шлеме
sk: Spusť aplikáciu WiVRn v headsete
tr: Gözlüğünüzde WiVRn uygulamasını başlatın
zh_cn: 在您的头显上启动 WiVRn 应用程序
zh_tw: 在您的頭戴式裝置上啟動 WiVRn 應用程式

source: To connect over WiFi, start the WiVRn app on your headset, connect to "%1" and enter PIN "%2".
es: Para conectarte por WiFi, inicia la aplicación WiVRn en tu visor, conéctate a "%1" y ingresa el PIN "%2".
fr: Pour vous connecter en WiFi, démarrez l'application WiVRn sur votre casque, connectez-vous à « %1 » et entrez le PIN « %2 ».
ja: WiFiで接続するには、HMDのWiVRnアプリを使い、「%1」に接続し、暗証番号に「%2」を入れましょう。
pl: Aby połączyć przez WiFi, włącz aplikację WiVRn na goglach, połącz się z "%1" I wpisz PIN "%2".
pt_br: Para conectar pelo WiFi, inicie o aplicativo do WiVRn no seu headset, conecte a "%1" e entre o PIN "%2".
ru: Чтобы подключиться по WiFi, запустите приложение WiVRn на вашем шлеме, подключитесь к "%1" и введите ПИН "%2".
sk: Na pripojenie cez Wi-Fi spusti aplikáciu WiVRn v headsete, pripoj sa k "%1“ a zadaj PIN "%2“.
tr: WiFi üzerinden bağlanmak için, gözlüğünüzde WiVRn uygulamasını başlatın, "%1"e bağlanın ve "%2" PIN'ini girin.
zh_cn: 要通过 WiFi 连接，请在您的头显上启动 WiVRn 应用程序，连接至 "%1" 并输入身份识别码 "%2"。
zh_tw: 要通過 WiFi 連線，請在您的頭戴式裝置上啟動 WiVRn 應用程式，連線至 "%1" 並輸入 PIN 碼 "%2"。

source: To connect over USB, click on "Connect by USB".
es: Para conectarte por USB, haz clic en "Conectar por USB".
fr: Pour vous connecter en USB, cliquez sur « Connexion par USB »
ja: USBで接続するには、「USBで接続する」ボタンをクリックしましょう。
pl: Aby połączyć się przez USB, kliknij "Połącz przez USB".
pt_br: Para conectar pela USB, clique em "Conectar pela USB".
ru: Чтобы подключиться через USB, нажмите на "Подключиться по USB".
sk: Pre pripojenie cez USB klikni na "Pripojiť cez USB“.
tr: USB üzerinden bağlanmak için "USB ile bağlan"a tıklayın.
zh_cn: 要通过 USB 连接，请点击 "通过 USB 连接"。
zh_tw: 要透過 USB 連線，請點擊 "透過 USB 連線"。

source: Connect by USB
es: Conectar por USB
fr: Connexion par USB
ja: USBで接続する
pl: Połącz przez USB
pt_br: Conectar pela USB
ru: Подключиться по USB
sk: Pripojiť cez USB
tr: USB ile bağlan
zh_cn: 通过 USB 连接
zh_tw: 透過 USB 連線

source: Troubleshooting
es: Solución de problemas
fr: Dépannage
ja: 問題解決
pl: Rozwiązywanie problemów
pt_br: Resolver problemas
ru: Устранение неполадок
sk: Riešenie problémov
tr: Sorun giderme
zh_cn: 疑难解答
zh_tw: 疑難排解

source: If the server is not visible or the connection fails, check that ports 5353 (UDP) and 9757 (TCP and UDP) are open in your firewall.
es: Si el servidor no es visible o la conexión falla, comprueba que los puertos 5353 (UDP) y 9757 (TCP y UDP) estén abiertos en tu firewall.
fr: Si le serveur n'est pas visible ou que la connexion échoue, vérifiez que les ports 5353 (UDP) et 9757 (TCP et UDP) sont ouverts dans le pare-feu.
ja: サーバーが見えない・サーバーに接続できない場合、ファイアウォールのポート5353（UDP）と9757（TCPとUDPの両方）が開いていることを確認しましょう。
pl: Jeśli serwer nie jest widoczny lub połączenie się nie powodzi, upewnij się że porty 5353 (UDP) i 9757 (TCP i UDP) są otwarte w zaporze sieciowej.
pt_br: Se o servidor não estiver visível ou a conexão falhar, verifique se as portas 5353 (UDP) e 9757 (TCP e UDP) estão abertas no seu firewall.
ru: Если сервер не виден или не удается установить соединение, проверьте что порты 5353 (UDP) и 9757 (TCP и UDP) открыты в вашем брандмауэре.
tr: Eğer sunucu gözükmüyor veya bağlantı başarısız oluyor ise, 5353 (UDP) ve 9757 (TCP ve UDP) portlarının güvenlik duvarında açık olduğuna emin olun.
zh_cn: 如果服务器不可见或连接失败，请检查防火墙中端口 5353（UDP）和 9757（TCP 和 UDP）是否开放。

source: Skip
es: Saltar
fr: Passer
ja: スキップ
pl: Pomiń
pt_br: Pular
ru: Пропустить
sk: Preskočiť
tr: Atla
zh_cn: 跳过
zh_tw: 跳過

source: Connection established
es: Conexión establecida
fr: Connexion établie
ja: 接続確立
pl: Połączenie nawiązane
pt_br: Conexão estabelecida
ru: Соединение установлено
sk: Pripojenie nadviazané
tr: Bağlantı kuruldu
zh_cn: 已建立连接
zh_tw: 連線已建立

source: Your headset is now connected.
es: Tu visor está ahora conectado.
fr: Votre casque est maintenant connecté.
ja: HMDに接続しました。
pl: Twoje gogle są połączone.
pt_br: Seu headset está conectado agora.
ru: Ваш шлем теперь подключен.
sk: Headset je teraz pripojený.
tr: Gözlüğünüz şimdi bağlı.
zh_cn: 已连接您的头显。
zh_tw: 您的頭戴式裝置現在已連線。

source: To connect another headset, make sure pairing is enabled in the dashboard before connecting.
es: Para conectar otro visor, asegúrate de que el emparejamiento esté habilitado en el panel antes de conectar.
fr: Pour connecter un autre casque, assurez-vous que l'appairage est activé dans le tableau de bord avant de vous connecter.
ja: 他のHMDを接続するには、ペアリングが有効なのかどうか確認しましょう。
pl: Przed połączeniem kolejnych gogli, upewnij się że parowanie jest włączone na desce rozdzielczej
pt_br: Para conectar outro headset, se assegure que o pareamento esteja habilitado no painel antes de conectar.
ru: Чтобы подключить другой шлем, убедитесь что сопряжение активировано в панеле управления перед соединением.
sk: Ak chceš pripojiť ďalší headset, uisti sa, že je v ovládacom paneli povolené párovanie.
tr: Başka bir gözlük bağlamak için, bağlanmadan önce kontrol panelinde eşleştirmenin etkinleştirildiğinden emin olun.
zh_cn: 如果要连接其他头显，请确保在连接之前在控制面板中启用配对。
zh_tw: 要連線其他頭戴式裝置，請確保在連線之前在儀表板中啟用配對。

source: Finish
es: Finalizar
fr: Finir
ja: 完了
pl: Zakończ
pt_br: Terminar
ru: Завершить
sk: Dokončiť
tr: Bitir
zh_cn: 完成
zh_tw: 完成

source: Finished
es: Terminado
fr: Terminé
ja: 完了しました
pl: Zakończone
pt_br: Terminado
ru: Завершено
sk: Hotovo
tr: Bitti
zh_cn: 已完成
zh_tw: 已完成

source: The server does not have CAP_SYS_NICE capabilities
es: El servidor no tiene capacidades CAP_SYS_NICE
fr: Le serveur n'a pas la capacité CAP_SYS_NICE
pl: Serwer nie ma przywileju CAP_SYS_NICE
tr: Sunucunun CAP_SYS_NICE yetenekleri yok

source: The CAP_SYS_NICE capability will be used when the server is restarted
es: La capacidad CAP_SYS_NICE se utilizará cuando el servidor se reinicie
fr: La capacité CAP_SYS_NICE sera utilisée quand le serveur sera redémarré
pl: Przywilej CAP_SYS_NICE zostanie użyty podczas restartu serwera
tr: Sunucu yeniden başlatıldığında CAP_SYS_NICE yeteneği kullanılacak

# automatically started application
source: Application
es: Aplicación
pl: Aplikacja
sk: Aplikácia
tr: Uygulama
zh_cn: 应用程序
zh_tw: 應用程式

# automatic foveation setup
source: Manual foveation
es: Foveación manual
fr: Fovéation manuelle
pl: Manualna foveacja
sk: Manuálne foveovanie
tr: El ile foveasyon
zh_tw: 手動注視點渲染

source: Foveation strength:
es: Fuerza de foveación:
fr: Intensité de fovéation :
pl: Siła foveacji
sk: Sila foveovania
tr: Foveasyon gücü:
zh_tw: 注視點渲染強度:

source: A stronger foveation makes the image sharper in the center than in the periphery and makes the decoding faster. This is better for fast paced games. A weaker foveation gives a uniform sharpness in the whole image. The recommended values are between 20% and 50% for headsets without eye tracking and between 50% and 70% for headsets with eye tracking.
es: Una foveación más fuerte hace que la imagen sea más nítida en el centro que en la periferia y hace que la decodificación sea más rápida. Esto es mejor para juegos rápidos. Una foveación más débil da una nitidez uniforme en toda la imagen. Los valores recomendados están entre 20% y 50% para visores sin seguimiento ocular y entre 50% y 70% para visores con seguimiento ocular.
fr: Une fovéation plus forte rend l'image plus nette au centre qu'en périphérie et accélère le décodage. C'est un meilleur choix pour les jeux rapides. Une fovéation plus faible donne une netteté uniforme sur toute l'image. Les valeurs recommandées sont entre 20% et 50% pour les casques sans suivi des yeux et entre 50% et 70% pour les casques avec suivi des yeux.
pl: Z silniejszą foveacją obraz jest ostrzejszy w środku niż na brzegach co przyspiesza dekodowanie obrazu. Odpowiednie dla dynamicznych gier. Słabsza foveacja daje równomierną ostrość na całym obrazie. Zalecane wartości to między 20% a 50% dla gogli bez śledzenia wzroku, a między 50% i 70% dla gogli ze śledzeniem wzroku.
sk: Silnejšia foveácia zvyšuje ostrosť v strede obrazu a znižuje ju na okrajoch, čím zrýchľuje dekódovanie. Je vhodnejšia pre rýchle hry. Slabšia foveácia zachováva rovnomernú ostrosť v celom obraze. Odporúčané hodnoty sú medzi 20 % a 50 % pre headsety bez sledovania očí a medzi 50 % a 70 % pre headsety so sledovaním očí.
tr: Daha güçlü bir foveasyon, görüntüyü merkezde çevreye göre daha keskin hale getirir ve kod çözmeyi hızlandırır. Bu, hızlı tempolu oyunlar için daha iyidir. Daha zayıf bir foveasyon, tüm görüntüde tek tip bir keskinlik sağlar. Önerilen değerler, göz izleme olmayan başlıklar için 20% ile 50% arasında, göz izleme olan başlıklar için ise 50% ile 70% arasındadır.
zh_tw: 更強的注視點渲染會使圖像中心比周邊更清晰，並加快解碼速度。這更適合快節奏的遊戲。 較弱的注視點渲染可在整個圖像中提供一致的清晰度。 對於沒有眼球追蹤的頭戴式裝置，建議值在 20% 到 50% 之間，對於具有眼球追蹤的頭戴式裝置，建議值在 50% 到 70% 之間。

# weaker foveation
source: Weaker
es: Más débil
fr: Faible
pl: Słabsza
sk: Slabšia
tr: Daha zayıf
zh_tw: 較弱

# stronger foveation
source: Stronger
es: Más fuerte
fr: Fort
pl: Silniejsza
sk: Silnejšia
tr: Daha güçlü
zh_tw: 較強

source: Bitrate:
es: Tasa de bits:
fr: Débit :
pl: Przepływność:
tr: Bit hızı:
zh_tw: 位元率:

source: Codec:
es: Códec
pl: Kodek:
sk: Kodek:
zh_tw: 編碼器:

# automatic codec setup
source: Auto
es: Automático
fr: Automatique
tr: Otomatik
zh_tw: 自動

source: 10-bit encoding improves image quality but is not supported by all codecs and hardware
es: La codificación de 10-bit mejora la calidad de imagen pero no está soportada por todos los codecs ni hardware
fr: L'encodage 10 bits améliore la qualité d'image mais n'est pas pris en charge part tous les codecs et matériel
pl: Enkodowanie 10-bitowe poprawia jakość obrazu, ale nie jest wspierane przez każdy sprzęt i kodek
tr: 10-bit encoding resim kalitesini artırır fakat tüm codec ve donanımlarda desteklenmez

source: Select the application you want to start
es: Selecciona la aplicación que quieres iniciar
fr: Choisissez l'application que vous voulez démarrer
pl: Wybierz aplikację którą chcesz uruchomić
sk: Vyber aplikáciu, ktorú chceš spustiť
tr: Başlatmak istediğiniz uygulamayı seçin
zh_cn: 选择您要启动的应用程序
zh_tw: 選擇您要啟動的應用程式

source: The application you choose will be started automatically when you connect your headset.
es: La aplicación que elijas se iniciará automáticamente cuando conectes tu visor.
fr: L'application que vous choisissez sera démarrée automatiquement quand vous connectez votre casque.
pl: Wybrana aplikacja zostanie automatycznie uruchomiona po połączeniu z goglami.
sk: Vybraná aplikácia sa spustí automaticky po pripojení headsetu.
tr: Seçtiğiniz uygulama, gözlüğünüzü bağladığınızda otomatik olarak başlayacaktır.
zh_cn: 当您连接至头显时，您选择的应用程序将会自动启动。
zh_tw: 當您連接頭戴式裝置時，您選擇的應用程式將會自動啟動。

source: 10-bits
pl: 10-bitów
tr: 10-bit

# bitrate
source: %1 Mbit/s
tr: Mbit/s %1

source: PIN: %1
zh_cn: 身份识别码: %1

source: No precompiled APK is available for this version.
sk: Pre túto verziu nie je dostupné predkompilované APK.
zh_tw: 此版本沒有預編譯 APK 可用

source: ADB is not installed.
sk: ADB nie je nainštalované.
zh_tw: 未安裝 ADB

source: Connect a headset and make sure developer mode is enabled.
sk: Pripoj headset a uisti sa, že je zapnutý vývojársky režim.

source: The server does not have CAP_SYS_NICE capabilities.
sk: Server nemá oprávnenia CAP_SYS_NICE.
zh_tw: 伺服器沒有 CAP_SYS_NICE 權限

source: The CAP_SYS_NICE capability will be used when the server is restarted.
sk: CAP_SYS_NICE bude použité po reštarte servera.
zh_tw: CAP_SYS_NICE 權限將在伺服器重新啟動時生效

source: No headset is connected or your headset is not in developer mode.
sk: Žiadny headset nie je pripojený alebo nemá zapnutý vývojársky režim.
zh_tw: 沒有偵測到頭戴式裝置，或您的頭戴式裝置未啟用開發者模式。

source: Encoder layout:
sk: Rozloženie enkodéra:
zh_tw: 編碼器佈局:

# encoder preset
source: Automatic
sk: Automaticky
zh_tw: 自動

# encoder preset
source: Manual
sk: Manuálne
zh_tw: 手動

# encoder preset
source: Default preset
sk: Predvolený profil
zh_tw: 預設

# encoder preset
source: Low latency preset
sk: Profil s nízkou odozvou
zh_tw: 低延遲預設

# encoder preset
source: Safe preset
sk: Bezpečný profil
zh_tw: 安全預設
