Repository: WiVRn/WiVRn
Catalog: locale/*/wivrn.po
Languages: es, fr, it, ja, pl, pt_br, ru, sk, tr

source: No supported swapchain format
es: Formato de swapchain no compatible
fr: Aucun format de swapchain supporté
it: Nessun formato swapchain supportato
ja: 互換性のあるスワップチェーンは見つからなかった
pl: Brak wspieranego formatu swapchain
pt_br: Sem formato de cadeia de troca suportado
ru: Нет поддерживаемого формата цепочек обмена
sk: Žiadny podporovaný formát swapchainu
tr: Desteklenen swapchain formatı yok

source: Connected to WiVRn server
es: Conectado al servidor WiVRn
fr: Connecté au serveur WiVRn
it: Connesso al server WiVRn
ja: WiVRnサーバーに接続しました。
pl: Połączono z serwerem WiVRn
pt_br: Conectado ao servidor WiVRn
ru: Подключение к серверу WiVRn установлено
sk: Pripojené k WiVRn serveru
tr: WiVRn sunucusuna bağlanıldı

source: Connected to {}
es: Connectado a {}
fr: Connecté à {}
it: Connesso a {}
ja: {}に接続しました。
pl: Połączono z {}
pt_br: Conectado a {}
ru: Подключен к {}
sk: Pripojené k {}
tr: {} bağlanıldı

source: Start an application on the server to start streaming.
es: Inicia una aplicación en el servidor para empezar la retransmisión.
fr: Démarrez une application sur le serveur pour commencer la transmission.
it: Avvia un applicazione sul server per incominciare a trasmettere.
ja: VRアプリを起動してVRに入りましょう！
pl: Włącz aplikację na serwerze aby rozpocząć przesyłanie.
pt_br: Abra um aplicativo no servidor para iniciar o streaming.
ru: Запустите приложение на сервере чтобы начать трансляцию.
sk: Na serveri spustite aplikáciu, aby sa začalo streamovanie.
tr: Sunucuda bir uygulama başlatarak akışa başlayın.

source: Start an application on your computer or select one to start streaming.
es: Inicia una aplicación en tu ordenador o selecciona una para empezar la retransmisión.
fr: Démarrez une application sur le serveur ou depuis la liste pour commencer la transmission.
it: Avvia un applicazione sul computer o scegli dalla lista per incominciare a trasmettere.
ja: パソコンでVRアプリを起動するか、ここからアプリを選択しましょう。
pl: Włącz aplikację na komputerze, lub wybierz jakąś aby rozpocząć przesyłanie.
pt_br: Abra um aplicativo no seu computador ou selecione um para iniciar o streaming.
ru: Запустите приложение на вашем компьютере или выберите его чтобы начать трансляцию.
sk: Na svojom počítači spustite aplikáciu alebo vyberte jednu na začatie streamovania.
tr: Bilgisayarınızda bir uygulama başlatın veya akış başlatmak için bir uygulama seçin.

source: Start an application on {} or select one to start streaming.
es: Inicia una aplicación en {} o selecciona una para empezar la retransmisión.
fr: Démarrez une application sur {} ou depuis la liste pour commencer la transmission.
it: Avvia un applicazione su {} o scegli dalla lista per incominciare a trasmettere.
ja: {}でVRアプリを起動するか、ここからアプリを選択しましょう。
pl: Włącz aplikację na {}, lub wybierz jakąś aby rozpocząć przesyłanie.
pt_br: Abra um aplicativo em {} ou selecione um para iniciar o streaming.
ru: Запустите приложение на {} или выберите его чтобы начать трансляцию.
sk: Spustite aplikáciu na {} alebo jednu vyberte pre začatie streamovania.
tr: {} üzerinde bir uygulama başlatın veya akış başlatmak için bir tane seçin.

source: Incompatible WiVRn server: no protocol field in TXT
es: Servidor WiVRn incompatible: no hay campo de protocolo en TXT
fr: Serveur WiVRn incompatible : pas de champ protocol dans le TXT
it: Server WiVRn incompatibile: nessun campo protocollo in TXT
ja: 互換性のないサーバー（プロトコルのフィールドは欠落）
pl: Niekompatybilny serwer WiVRn: brak pola protokołu w TXT
pt_br: Servidor WiVRn incompatível: sem campo protocolo no TXT
ru: Несовместимый сервер WiVRn: нет поля протокола в TXT
sk: WiVRn server nie je kompatibilný: v TXT zázname chýba informácia o protokole
tr: Uyumsuz WiVRn sunucusu: TXT dosyasında protokol alanı yok

source: Incompatible WiVRn server protocol (client: {}, server: {})
es: Protocolo del servidor WiVRn incompatible (cliente: {}, servidor: {})
fr: Version du protocole WiVRn du serveur incompatible (client : {}, serveur : {})
it: Protocollo server WiVRn incompatibile (client: {}, server: {})
ja: 互換性のないサーバー（クライエント{}、サーバー{}）
pl: Niekompatybilny protokół serwera WiVRn (klient: {}, serwer: {})
pt_br: Protocolo incompatível de servidor WiVRn (cliente: {}, servidor: {})
ru: Несовместимый протокол сервера WiVRn (клиент: {}, сервер: {})
sk: Protokol WiVRn servera nie je kompatibilný (client: {}, server: {})
tr: Uyumsuz WiVRn sunucu protokolü (uçbirim: {}, sunucu: {})

source: Cannot resolve hostname: {}
es: No se puede resolver el nombre de host: {}
fr: Impossible de résoudre le nom : {}
it: Impossibile risolvere il nome host: {}
ja: ホスト名解決に失敗：{}
pl: Nierozpoznany hostname: {}
pt_br: Incapaz de resolver hostname: {}
ru: Невозможно разрешить имя хоста: {}
sk: Nie je možné nájsť názov hostiteľa: {}
tr: Ana bilgisayar adı çözümlenemiyor: {}

source: Cannot connect to {} ({}): {}
es: No se puede conectar a {} ({}): {}
fr: Impossible de se connecter à {} ({}) : {}
it: Impossibile connettersi a {} ({}): {}
ja: {}に接続できませんでした：({}) {}
pl: Nie udało się połączyć z {} ({}): {}
pt_br: Incapaz de conectar a {} ({}): {}
ru: Невозможно подключиться к {} ({}): {}
sk: Nie je možné sa pripojiť k {} ({}): {}
tr: Bağlanılamıyor {} ({}): {}

source: Waiting for connection
es: Esperando conexión
fr: Attente de connexion
it: In attesa di connessione
ja: 接続を待っています
pl: Czekam na połączenie
pt_br: Aguardando conexão
ru: Ожидание подключения
sk: Čaká sa na pripojenie
tr: Bağlantı için bekleniyor

source: Passthrough
es: Exterior
fr: Vue réelle
it: Vista reale
ja: パススルー
ru: Сквозная передача
tr: Geçiş

source: Default environment
es: Entorno por defecto
fr: Environnement par défaut
it: Ambiente di default
ja: デフォルトのホーム環境
pl: Domyślne środowisko
pt_br: Ambiente default
ru: Окружение по умолчанию
tr: Varsayılan ortam

# openxr_post_processing
source: Normal
it: Normale
ja: ノーマル
pl: Normalne
ru: Нормальное
sk: Normálna

# openxr_post_processing
source: Quality
es: Calidad
fr: Qualité
it: Alta qualità
ja: クオリティ
pl: Jakość
pt_br: Qualidade
ru: Качество
sk: Vyššia kvalita
tr: Kalite

# openxr_post_processing
source: Disabled
es: Deshabilitado
fr: Désactivé
it: Disattivato
ja: 無効
pl: Wyłączone
pt_br: Desabilitado
ru: Выключено
sk: Vypnuté
tr: Devre dışı

source: Disconnect
es: Desconectar
fr: Déconnecter
it: Sconnetti
ja: 切断する
pl: Rozłącz
pt_br: Desconectar
ru: Отключиться
sk: Odpojiť
tr: Bağlantıyı Kes

source: Close
es: Cerrar
fr: Fermer
it: Chiudi
ja: 閉じる
pl: Zamknij
pt_br: Fechar
ru: Закрыть
sk: Zatvoriť
tr: Kapat

source: Connection
es: Conexión
fr: Connexion en cours
it: Connessione
ja: 接続
pl: Połączenie
pt_br: Conexão
ru: Подключение
sk: Pripojenie
tr: Bağlantı

source: Connection to {}
es: Conexión a {}
fr: Connexion à {}
it: Connessione a {}
ja: {}に接続中
pl: Połączenie z {}
pt_br: Conexão a {}
ru: Подключение к {}
sk: Pripojenie k {}
tr: {} Bağlan

source: PIN
fr: Code PIN
ja: 暗証番号
ru: ПИН

source: Input the PIN displayed on the dashboard
es: Ingresa el PIN que se muestra en el panel de control
fr: Entrez le code PIN affiché sur le tableau de bord
it: Digitare il PIN visibile sul server
ja: パソコンで表示された暗証番号を入力してください
pl: Wprowadź PIN wyświetlony na desce rozdzielczej
pt_br: Entre o PIN mostrado no painel
ru: Введите ПИН отображенный в панеле управления
sk: Zadajte PIN zobrazený v okne aplikácie
tr: Gösterilen PIN'i gösterge paneline giriniz

source: Name
es: Nombre
fr: Nom
it: Nome
ja: 表示名
pl: Imię
pt_br: Nome
ru: Название
sk: Názov
tr: Ad

source: Address
es: Dirección
fr: Adresse
it: Indirizzo
ja: アドレス
pl: Adres
pt_br: Endereço
ru: Адрес
sk: Adresa
tr: Adres

source: Port
es: Puerto
it: Porta
ja: ポート番号
pt_br: Porta
ru: Порт

source: TCP only
es: Solo TCP
fr: TCP seulement
it: Solo TCP
ja: TCPのみを使用
pl: tylko TCP
pt_br: TCP somente
ru: Только TCP
sk: Iba TCP
tr: Sadece TCP

source: Cancel
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
pl: Anuluj
pt_br: Cancelar
ru: Отменить
sk: Zrušiť
tr: İptal

source: Save
es: Guardar
fr: Enregistrer
it: Salva
ja: 保存する
pl: Zapisz
pt_br: Salvar
ru: Сохранить
sk: Uložiť
tr: Kaydet

source: Start a WiVRn server on your local network
es: Inicia un servidor WiVRn en tu red local
fr: Démarrez un serveur WiVRn sur le réseau local
it: Avvia un server WiVRn sulla rete locale
ja: ローカルネットワークでWiVRnサーバーを 起動してみて下さい
pl: Włącz serwer WiVRn na twojej sieci
pt_br: Inicie um servidor WiVRn em sua rede local
ru: Запустите сервер WiVRn в вашей локальной сети
sk: Spustite WiVRn server na svojej lokálnej sieti
tr: Yerel ağınızda bir WiVRn sunucusu başlatın

source: Autoconnect
es: Conexión automática
fr: Autoconnexion
it: Connessione automatica
ja: 自動接続
pl: Automatyczne połączenie
pt_br: Autoconectar
ru: Автоматическое подключение
sk: Automatické pripojenie
tr: Oto Bağlan

source: Connect
es: Conectar
fr: Connexion
it: Connetti
ja: 接続する
pl: Połącz
pt_br: Conectar
ru: Подключиться
sk: Pripojiť
tr: Bağlan

source: Incompatible server version
es: Versión del servidor incompatible
fr: Version du serveur incompatible
it: Versione del server incompatibile
ja: 互換性のないサーバーです
pl: niekompatybilna wersja serwera
pt_br: Versão de servidor incompatível
ru: Несовместимая версия сервера
sk: Verzia servera nie je kompatibilná
tr: Uyumsuz sunucu versiyonu

source: Server not available
es: Servidor no disponible
fr: Serveur non disponible
it: Server non disponibile
ja: サーバーは利用不可です
pl: Serwer niedostępny
pt_br: Servidor não disponível
ru: Сервер недоступен
sk: Server nie je dostupný
tr: Sunucu mevcut değil

# language selection, replace with the name of the language
source: English
es: Español
fr: Français
it: Italiano
ja: 日本語
pl: Polski
pt_br: Português (Brasil)
ru: Русский
sk: Slovenčina
tr: Türkçe

source: Language
es: Idioma
fr: Langue
it: Lingua
ja: 言語
pl: Język
pt_br: Linguagem
ru: Язык
tr: Dil

source: System language
es: Idioma del sistema
fr: Langue système
it: Lingua del sistema
ja: デバイス言語
pl: Język systemowy
pt_br: Linguagem do Sistema
ru: Язык системы
tr: Sistem dili

source: Refresh rate
es: Frecuencia de actualización
fr: Taux de rafraichissement
it: Frequenza di aggiornamento
ja: リフレッシュレート
pl: Częstotliwość odświeżania
pt_br: Taxa de atualização
ru: Частота обновления
sk: Obnovovacia frekvencia
tr: Tazeleme oranı

# automatic refresh rate
source: Automatic
es: Automática
fr: Automatique
it: Automatica
ja: 自動
pl: Automatyczne
pt_br: Automático
ru: Автоматическая
sk: Automaticky
tr: Otomatik

source: Select refresh rate based on measured application performance. May cause flicker when a change happens.
es: Selecciona la tasa de refresco en función del rendimiento medido de la aplicación. Puede causar parpadeos cuando ocurre un cambio.
fr: Choisit la fréquence de rafraichissement en fonction des performances mesurées. Peut causer des clignotements lors du changement de fréquence.
it: Seleziona la frequenza di aggiornamento secondo le prestazioni misurate dell'applicazione. Può causare un flash quando avviene il cambiamento.
ja: アプリケーションのパフォーマンスを基づいて自動的に設定します。 変更時にチラツキが発生する可能性があります。
pl: Wybierz częstotliwość odświeżania na podstawie wydajności aplikacji. Może spowodować migot po zmianie.
pt_br: Seleciona a taxa de atualização baseada no desempenho medido do aplicativo. Pode causar oscilações quando uma alteração ocorrer.
ru: Выбрать частоту обновления, основанную на измеренной производительности приложения. Может вызывать мерцание когда происходит изменение.
sk: Vyber obnovovaciu frekvenciu podľa výkonu aplikácie. Pri zmene sa môže obraz trochu trhať.
tr: Ölçülen uygulama performansına göre yenileme hızını seçin. Değişiklik olduğunda titremeye neden olabilir.

source: Minimum refresh rate
es: Tasa mínima de refresco
fr: Taux minimal
it: Frequenza minima
ja: 最低リフレッシュレート
pl: Minimalna częstotliwość odświeżania
pt_br: Taxa de atualização mínima
ru: Минимальная частота обновления
sk: Minimálna obnovovacia frekvencia
tr: Minimum tazeleme oranı

source: Foveation level
es: Nivel de fóvea
fr: Niveau de fovéation
it: Intensità di foveazione
ja: フォビエーション・レベル
pl: Poziom foveacji
pt_br: Nível de foveação
ru: Уровень фовеации
tr: Foveasyon seviyesi

source: Render resolution
es: Resolución de renderizado
fr: Résolution de rendu
it: Risoluzione del gioco
ja: レンダー解像度
pt_br: Resolução de renderização
ru: Разрешение
tr: Render çözünürlüğü

source: {}%% - {}x{} per eye
es: {}%% - {}x{} por ojo
fr: {} %% - {}x{} par œil
it: {}%% - {}x{} per occhio
ja: {}%% - 目あたり{}x{}
pt_br: {}%% - {}x{} por olho
ru: {}%% - {}x{} на каждый глаз
sk: {}%% - {}x{} na oko
tr: göz başına {}%% - {}x{}

source: Resolution larger than {}x{} may not be supported by the headset
es: La resolución mayor que {}x{} podría no ser compatible con el visor
fr: Les résolutions plus grandes que {}x{} pourraient ne pas fonctionner
it: Le risoluzioni superiori a {}x{} potrebbero non essere supportate dal visore
ja: {}x{}以上の解像度は、お使いのヘッドセットではサポートされない場合があります。
pl: Rozdzielczość większa niż {}x{} może nie być wspierana przez gogle.
pt_br: Resolução maior que {}x{} pode não ser suportada pelo headset
ru: Разрешение больше чем {}x{} может не поддерживаться шлемом
sk: Rozlíšenie vyžšie ako {}x{} nemusí byť podporované vašim headsetom
tr: {}x{} 'den daha büyük çözünürlükler gözlük tarafından desteklenmeyebilir

source: Foveated encoding
es: Codificación foveada
fr: Fovéation d'encodage
it: Foveazione della codifica
ja: エンコード・フォビエーション
pt_br: Codificação foveada
ru: Кодировка с фовеацией
tr: Foveated kodlama

source: Higher values focus image quality where you look at, improving latency, power efficiency and quality.
es: Un mayor valor hará que la calidad de la imagen se centre a donde tú mires mejorando la latencia, eficiencia energética y calidad.
fr: Les valeurs élevées concentrent la qualité là où se porte le regard, ce qui diminue la latence, réduit la consommation d'énergie et améliore la qualité.
it: Valori alti concentrano la qualità dove si guarda, migliorando la latenza, efficienza energetica e qualità
ja: 高い方は、視線方向の画質を最適化し、 応答速度、電力効率、画質を向上させます。
pt_br: Valores mais altos focalizam a qualidade de imagem a onde você olha, melhorando latência, eficiência energética e qualidade.
ru: Значения выше концентрируют качество картинки там, где вы смотрите, что улучшает задержку, энергоэффективность и качество.
tr: Daha yüksek değerler, baktığınız yerdeki görüntü kalitesine odaklanır, gecikme süresini, güç verimliliğini ve kaliteyi iyileştirir.

source: Higher values focus image quality at the center, improving latency, power efficiency and quality.
es: Un mayor valor hará que la calidad de la imagen se centre en el centro mejorando la latencia, eficiencia energética y calidad.
fr: Les valeurs élevées concentrent la qualité au centre de l'image, ce qui diminue la latence, réduit la consommation d'énergie et améliore la qualité.
it: Valori alti concentrano la qualità al centro dell'immagine, migliorando la latenza, efficienza energetica e qualità
ja: 高い方は、画面の中央の画質を最適化し、 応答速度、電力効率、画質を向上させます。
pt_br: Valores mais altos focalizam qualidade de image, no centro, melhorando latência, eficiência energética e qualidade.
ru: Значения выше концентрируют качество картинки в центре, что улучшает задержку, энергоэффективность и качество.
tr: Daha yüksek değerler görüntü kalitesini merkeze odaklar, gecikmeyi, güç verimliliğini ve kaliteyi iyileştirir.

# Codec
source: Automatic
es: Automático
fr: Automatique
it: Automatico
ja: 自動
pt_br: Automático
ru: Автоматически
tr: Otomatik

source: Codec
ja: コーデック
ru: Кодек

source: 10-bit
fr: 10 bits
ja: 10ビット
ru: 10-бит

source: Bitrate
fr: Débit
it: Velocità di trasmissione
ja: ビットレート
ru: Битрейт
tr: Bit hızı

source: {}Mbit/s
ja: {}Mbps
ru: {}Мбит/с

source: High power mode
es: Modo de alto rendimiento
fr: Mode haute consommation
it: Modalità alto consumo
ja: 高電力モード
pl: Tryb wysokiej wydajności
pt_br: Modo de alta potência
ru: Режим повышенной мощности
tr: Yüksek güç modu

source: Increase power usage to allow higher resolution and refresh rate
es: Incrementa el uso de energía para permitir una mayor resolución y frecuencia de refresco
fr: Augmente la consommation d'énergie pour permettre une résolution et une fréquence de rafraîchissement plus élevées
it: Aumenta il consumo di energie per permettere una risoluzione e frequenza d'immagine più alta
ja: HMDの性能問題を緩和するため、電力を増加させます。
pl: Zwiększ użycie mocy aby umożliwić wyższe rozdzielczości I szybsze odświeżanie
pt_br: Aumenta a potência para permitir resolução e taxa de atualização mais altas
ru: Увеличивает энергопотребление, что позволяет достичь более высокого разрешения и частоты обновлений
tr: Daha yüksek çözünürlük ve tazeleme hızı için güç tüketimini artır

source: Enable microphone
es: Activar micrófono
fr: Activer le micro
it: Attiva il microfono
ja: マイクを有効する
pl: Włącz mikrofon
pt_br: Ativar microfone
ru: Включить микрофон
sk: Zapnúť mikrofón
tr: Mikrofonu aktif et

source: Unprocessed Microphone Audio
es: Entrada de audio sin procesar
fr: Utiliser les données brutes du micro
it: Usare dati grezzi del microfono
ja: 未処理のマイク音声
pl: Nieprzetwarzany dźwięk z mikrofonu
pt_br: Áudio Não-processado de Microfone
ru: Необработанный звук с микрофона
sk: Mikrofónu bez procesovaného zvuku
tr: İşlenmemiş Mikrofon Sesi

source: Force disable audio filters, such as noise cancellation
es: Forzar la deshabilitación de filtros de audio, asi como la cancelación de ruido
fr: Désactive les traitements tels que la suppression du bruit
it: Disattiva gli effetti come la cancellazione del rumore
ja: ノイズ除去などのフィルターを無効化する
pl: Wymuś wyłączenie filtrów audio, NP. tłumienie szumu
pt_br: Força a desativação de filtros de áudio tais como cancelamento de ruído
ru: Принудительно отключить звуковые фильтры, такие как шумоподавление
sk: Vynúťené vypnutie zvukových filtrov, ako napríklad potlačenie okolného hluku
tr: Gürültü engelleme gibi ses filtrelerini zorla devre dışı bırak

source: Enable hand tracking
es: Activar seguimiento de manos
fr: Activer le suivi des mains
it: Abilita il tracciamento delle mani
ja: ハンドトラッキングを有効する
pl: Włącz śledzenie dłoni
pt_br: Ativar rastreamento de mãos
ru: Включить отслеживание рук
sk: Zapnúť sledovanie rúk
tr: El izlemeyi etkinleştir

source: This feature is not supported by your headset
es: Esta función no es compatible con tu visor
fr: Cette fonctionnalité n'est pas supportée par le casque
it: Questa funzionalità non è supportata dal visore
ja: デバイスはこの機能をサポートしていません
pl: Ta funkcja nie jest wspierana przez twoje gogle
pt_br: Este recurso não é suportado pelo seu headset
ru: Эта функция не поддерживается вашим шлемом
sk: Táto funkcia nieje podporovaná vašim headsetom
tr: Bu özellik gözlüğünüz tarafından desteklenmemektedir

source: Enable eye tracking
es: Activar seguimiento ocular
fr: Activer le suivi des yeux
it: Abilita il tracciamento oculare
ja: アイトラッキングを有効する
pl: Włącz śledzenie oczu
pt_br: Ativar rastreamento ocular
ru: Включить отслеживание глаз
sk: Zapnúť sledovanie očí
tr: Göz takibi aktif et

source: Enable face tracking
es: Activar seguimiento facial
fr: Activer le suivi du visage
it: Abilita il tracciamento facciale
ja: 顔トラッキングを有効する
pl: Włącz śledzenie twarzy
pt_br: Ativar rastreamento facial
ru: Включить отслеживание лица
sk: Zapnúť sledovanie tváre
tr: Yüz takibi aktif et

source: Enable body tracking
es: Habilitar seguimiento corporal
fr: Activer le suivi du corps
it: Abilita il tracciamento del corpo
ja: ボディラッキングを有効する
pl: Włącz śledzenie ciała
pt_br: Ativar rastreamento corporal
ru: Включить отслеживание тела
sk: Zapnúť sledovanie tela
tr: Vücut takibi aktif et

source: Requires 'Hand and body tracking' to be enabled in the Quest movement tracking settings, otherwise body data will be guessed from controller and headset positions
es: Requiere habilitar 'Seguimiento de manos y del cuerpo' en los ajustes de movimiento de Quest, si no el seguimiento corporal será medido por la posición de los controles y el visor
fr: Nécessite que le suivi des mains et du corps soit activé dans les paramètres de suivi des mouvements du casque. Sinon les positions seront déduites de celles des manettes et casque.
it: L'opzione "Tracking delle mani e del corpo" deve essere attivata nelle impostazioni, sezione "Tracking dei movimenti". Altrimenti i dati di posizioni verranno generati dalle posizioni dei controller e del visore.
ja: Quest設定・動きのトラッキング・ジェスチャーコントロールとボディトラッキングを有効する必要がある。 そうでなければ、トラッキングデータはHMDとコントローラーの情報から推測されることになる。
pl: Wymaga aby śledzenie dłoni i ciała było włączone w goglach. W innym przypadku pozycja ciała będzie odgadywana z pozycji padów i gogli
pt_br: Requer que 'Rastreamento corporal e das mãos' esteja ativado nas configurações de Rastreamento de Movimento do Quest, caso contrário dados corporais serão estimados com base nas posições do controle e do headset.
ru: Требуется чтобы в Quest было включено 'Отслеживание рук и тела' в настройках отслеживания движений, иначе данные тела будут угаданы из положения контроллера и шлема
sk: Je potrebné 'Hand and body tracking' aby bolo zapnuté v Quest movement tracking settings, inak dáta o pozícii tela budú odhadované podla pozície headsetu a ovládačov
tr: Quest hareket izleme ayarlarında 'El ve vücut izleme' özelliğinin etkinleştirilmesi gerekir, aksi takdirde vücut verileri kontrol cihazı ve başlık konumlarından tahmin edilecektir

source: Enable lower body tracking
es: Habilitar seguimiento de cintura para abajo
fr: Activer le suivi du bas du corps
it: Abilita il tracciamento del basso del corpo
ja: 下半身トラッキングを有効する
pl: Włącz śledzenie kończyn dolnych
pt_br: Ativar rastreamento corporal inferior
ru: Включить отслеживание нижней части тела
sk: Zapnúť sledovanie spodnej části tela
tr: Alt vücut izlemeyi etkinleştir

source: Estimate lower body joint positions using Generative Legs Requires 'Hand and body tracking' to be enabled in the Quest movement tracking settings
es: Estima la posición de unión de la parte baja de la cintura usando Generative Legs. Requiere habilitar 'Seguimiento de manos y del cuerpo' en los ajustes de movimiento de Quest
fr: Estime les positions du bas du corps via « Generative Legs » Nécessite que le suivi des mains et du corps soit activé dans les paramètres de suivi de mouvements du casque.
it: Stima il basso del corpo usando "Generative Legs". L'opzione "Tracking delle mani e del corpo" deve essere attivata nelle impostazioni, sezione "Tracking dei movimenti".
ja: 下半身に計算された疑似トラッキングを使用する。 Quest設定・動きのトラッキング・ジェスチャーコントロールとボディトラッキングを有効する必要がある。
pl: Odgaduje pozycje kończyn dolnych z nóg wygenerowanych przez gogle Wymaga aby śledzenie dłoni i ciała było włączone w goglach.
pt_br: Estima as posições das articulações da parte inferior do corpo usando Pernas Gerativas Requer que 'Rastreamento corporal e das mãos' esteja ativado nas configurações de Rastreamento de Movimento do Quest
ru: Оценить положение суставов нижней части тела используя Генеративные Ноги Требуется чтобы в Quest было включено 'Отслеживание рук и тела' в настройках отслеживания движений
sk: Odhad polohy kĺbov dolnej časti tela pomocou Generative Legs Vyžaduje, aby bolo v nastaveniach Quest movement tracking povolené „Hand and body tracking“
tr: Generative Legs kullanarak alt vücut eklem pozisyonlarını tahmin edin Quest hareket izleme ayarlarında 'El ve vücut izleme' özelliğinin etkinleştirilmesi gerekir

source: Enable hip tracking
es: Habilitar seguimiento de cintura
fr: Activer le suivi des hanches
it: Abilitia il tracciamento delle anche
ja: 腰のトラッキングを有効する
pl: Włącz śledzenie bioder
pt_br: Ativar rastreamento de quadril
ru: Включить отслеживание бедер
sk: Povoliť sledovanie pása
tr: Kalça izlemeyi etkinleştir
