Repository: WiVRn/WiVRn
Catalog: locale/*/wivrn-dashboard.po
Languages: es, fr, ja, pl, pt_br, ru, sk, tr, zh_cn, zh_tw

source: To add a new encoder, split an existing encoder by clicking near an edge. Drag an edge to resize or remove encoders.
sk: Ak chceš pridať nový enkodér, rozdeľ existujúci kliknutím pri jeho okraji. Potiahnutím okraja môžeš meniť veľkosť alebo enkodér odstrániť.
zh_tw: 要新增編碼器，請點擊邊緣附近以分割現有編碼器。 拖曳邊緣以調整大小或移除編碼器。

source: If the server is not visible or the connection fails, check that port 5353 (UDP) and 9757 (TCP and UDP) are open in your firewall.
sk: Ak server nie je viditeľný alebo sa nepodarilo pripojenie, skontroluj, či sú v tvojom firewalle otvorené porty 5353 (UDP) a 9757 (TCP aj UDP).
zh_tw: 如果伺服器不可見或連線失敗，請檢查您的防火牆是否開啟了連接埠 5353 (UDP) 和 9757 (TCP 和 UDP)。

source: Connect a headset and make sure developper mode is enabled.
zh_tw: 連接頭戴式裝置並確認已啟用開發人員模式

source: How to enable developper mode
zh_tw: 如何啟用開發者模式

source: <p>No headset detected. Make sure that: <ul><li>The ADB udev rules are installed</li><li>The headset is in <a href="#">developper mode</a></li></ul></p>
zh_tw: <p>未偵測到頭戴式裝置。請確認: <ul><li>已安裝 ADB udev 規則</li><li>頭戴式裝置處於 <a href="#">開發者模式</a></li></ul></p>
