Repository: WiVRn/WiVRn
Catalog: locale/*/wivrn-dashboard.po
Languages: es, fr, ja, pl, pt_br, ru, sk, tr, zh_cn, zh_tw

# browse a file to choose the application to start
source: Browse
es: Explorar
fr: Parcourir
ja: 検索
pl: Przeglądaj
pt_br: Navegar
ru: Обзор
sk: Prehľadať
tr: Gözat
zh_cn: 浏览
zh_tw: 瀏覽

source: The current encoder configuration is not supported
es: La configuración actual del codificador no está soportada
fr: La configuration actuelle des encodeurs n'est pas prise en charge
ja: 現在のエンコーダー構成はサポートされていません
pl: Wybrana obecnie konfiguracja endkodera nie jest wspierana
pt_br: A configuração de codificador atual não é suportada
ru: Текущая конфигурация кодировщика не поддерживается
tr: Güncel encoder ayarı desteklenmiyor
zh_cn: 不支持当前编码配置

source: Reset
es: Restablecer
fr: Réinitialiser
ja: もとに戻す
pl: Resetuj
pt_br: Resetar
ru: Сбросить
zh_cn: 重置

source: Encoder:
es: Codificador
fr: Encodeur :
ja: エンコーダー
pl: Enkoder:
pt_br: Codificador:
ru: Кодировщик:
sk: Enkodér:
tr: Kodlayıcı:
zh_cn: 编码:
zh_tw: 編碼器:

# automatic encoder setup
source: Auto
es: Automático
fr: Automatique
ja: 自動
ru: Авто
tr: Otomatik
zh_cn: 自动
zh_tw: 自動

source: nvenc (NVIDIA GPUs)
fr: nvenc (GPUs NVIDIA)
ja: nvenc (NVIDIA GPU)
pl: nvenc (GPU NVIDIA)
pt_br: nvenc (GPUs NVIDIA)
ru: nvenc (NVIDIA ГПУ)
tr: nvenc (NVIDIA GPU'ları)

source: vaapi (AMD and Intel GPUs)
es: vaapi (AMD y Intel GPUs)
fr: vaapi (GPUs AMD et Intel)
ja: vaapi (AMDやIntel GPU)
pl: vaapi (GPU AMD i Intel)
pt_br: vaapi (GPUs AMD e Intel)
ru: vaapi (AMD и Intel ГПУ)
sk: vaapi (AMD a Intel GPUs)
tr: vaapi (AMD ve Intel GPU'ları)
zh_cn: vaapi (AMD 和 Intel GPUs)
zh_tw: vaapi (AMD 和 Intel GPUs)

source: Vulkan (Any modern GPU)
es: Vulkan (Cualquier GPU moderna)
fr: Vulkan (Tout GPU récent)
ja: Vulkan（あらゆるGPU）
pl: Vulkan (Dowolne współczesne GPU)
pt_br: Vulkan (Qualquer GPU moderna)
ru: Vulkan (Любое современное ГПУ)
zh_cn: Vulkan (任何现代 GPU)

source: x264 (software encoding)
es: x264 (codificación por software)
fr: x264 (encodage logiciel)
ja: x264 (ソフトエンコード)
pl: x264 (enkodowanie softwarowe)
pt_br: x264 (codificação por software)
ru: x264 (программное кодирование)
sk: x264 (softvérové kódovanie)
tr: x264 (yazılım kodlaması)
zh_cn: x264 (软件编码器)
zh_tw: x264 (軟體編碼)

source: "Auto" will use hardware acceleration if it is available
es: "Auto" utilizará aceleración por hardware si está disponible
fr: « Automatique » utilisera l'accélération matérielle si elle est disponible
ja: 「自動」で当システムにとって最も安定した設定を使用します。
pl: "Auto" wykorzysta przyspieszenie sprzętowe jeśli jest dostępne
pt_br: "Auto" usará aceleração de hardware se disponível
ru: "Авто" будет использовать аппаратное ускорение, если оно доступно
sk: "Auto“ použije hardvérovú akceleráciu, ak je dostupná
tr: "Otomatik", mevcutsa donanım hızlandırmayı kullanacaktır
zh_cn: "自动" 将在可用时优先使用硬件编码
zh_tw: "自動" 將在可用時使用硬體加速

source: Autostart application:
ja: 自動起動するアプリケーション：
pt_br: Autoiniciar aplicação:
ru: Приложение для автозапуска:

source: Advanced options
es: Opciones avanzadas
fr: Paramètres avancés
ja: 詳細設定
pl: Opcje zaawansowane
pt_br: Opções avançadas
ru: Расширенные настройки
sk: Pokročilé nastavenia
tr: Gelişmiş seçenekler
zh_cn: 进阶选项

source: Check system configuration on start
es: Comprobar configuración del sistema al iniciar
fr: Vérifier les paramètres système au démarrage
ja: 起動時にパソコン設定を確認する
pl: Sprawdź konfigurację systemu przy starcie
pt_br: Verificar configuração do sistema ao iniciar
ru: Проверить конфигурацию системы при запуске
tr: Başlangıçta sistem ayarlarını kontrol et
zh_cn: 在启动时检查系统设置

source: Forward keyboard & mouse from headset
es: Pasar el teclado y raton del visor
fr: Transmettre le clavier et la souris depuis le casque
ja: キーボードとマウスの転送
pl: Przekaż klawiaturę i mysz z gogli
pt_br: Repassar teclado & mouse do headset
ru: Проброс клавиатуры и мыши со шлема
zh_cn: 从头显转发键盘和鼠标输入

source: Keyboard and mouse connected to the client will act as if connected to the server. Client OS may reserve specific keys and combinations, which cannot be forwarded.
es: El teclado y ratón conectados al cliente actuarán como si se hubiesen conectado al servidor. El SO del cliente podria reservarse ciertas teclas y combinaciones, los cuales no podrán ser enviados
fr: Le clavier et la souris connectés au casque agiront comme s'ils étaient connectés au serveur. L'OS du client peut réserver certaines touches et combinaisons, qui ne peuvent pas être transmises.
ja: HMDに接続されたキーボードやマウスは、パソコンに接続されているかのように動作します。HMDのOSのグローバルショートカットとして使われているキーコンビネーションは転送できません。
pl: Klawiatura i mysz podłączona do klienta będzie się zachowywać jak gdyby była podłączona do serwera. System operacyjny klienta może mieć niektóre kombinacje klawiszy zarezerwowane, bez możliwości przekazania ich dalej.
pt_br: Teclado e mouse conectados ao cliente agirão como se conectados ao servidor. O OS cliente pode reservar teclas e combinações específicas, as quais podem não ser repassadas.
ru: Клавиатура и мышь, подключенные к клиенту будут работать так, будто подключены к серверу. ОС клиента может резервировать некоторые клавиши и комбинации, что не позволяет их пробрасывать.
zh_cn: 连接到客户端的键盘和鼠标将表现得如同直接连接到服务器。客户端操作系统可能会保留特定的键映射和快捷键组合，这些无法被转发。

source: Enable debug window
es: Habilitar ventana de depuración
fr: Activer la fenêtre de débogage
ja: デバッグ・ウィンドウを表示する
pl: Włącz okno debugowania
pt_br: Ativar janela de depuração
ru: Включить окно отладки
sk: Zapnúť debug okno
tr: Hata ayıklama penceresini etkinleştir
zh_cn: 启用 Debug 窗口

source: Enable SteamVR tracked devices support
es: Habilitar soporte para dispositivos de seguimiento a través de SteamVR
fr: Activer le support des manettes SteamVR
ja: SteamVR・ライトハウス・トラッキング
pl: Włącz wsparcie dla urządzeń śledzonych przez SteamVR
pt_br: Ativar suporte a dispositivos rastreados pelo SteamVR
ru: Включить поддержку устройств со SteamVR отслеживанием
sk: Zapnúť podporu pre SteamVR sledované zariadenia
tr: SteamVR izlenen aygıt desteğini etkinleştir
zh_cn: 启用 SteamVR 追踪设备支持

source: Allows the use of lighthouse-based controllers and trackers. Requires SteamVR to be installed. Devices must be be powered on before connecting to WiVRn. An external tool such as motoc is needed for calibration.
es: Permite el uso de controles y dispositivos de seguimiento basados en estaciones base. Es necesario tener SteamVR instalado. Los dispositivos deben de estar encendidos antes de conectarte a WiVRn. Una herramienta externa como motoc será necesaria para la calibración.
fr: Permet d'utiliser les manettes et trackers utilisant Lighthouse. Nécessite SteamVR installé. Les manettes et trackers doivent être allumés avant de connecter le casque à WiVRn. Un utilitaire tiers tel que motoc est nécessaire pour la calibration.
ja: ライトハウスのコントローラーやトラッカーなどを使用します。 SteamVRをインストールする必要があります。 すべてのデバイスの電源が入ってからHMDを接続しましょう。 キャリブレーションはmotocなどのソフトウェアで行います。
pl: Zezwala na użycie padów i trackerów latarniowych. Wymaga aby SteamVR był zainstalowany. Urządzenia muszą być włączone przed połączeniem z WiVRn. Potrzebne jest narzędzie zewnętrzne do kalibracji (np. motoc).
pt_br: Permite o uso de controladores e rastreadores baseados em Lighthouse. Requer que o SteamVR esteja instalado. Os dispositivos precisam estar ligados antes de se conectar ao WiVRn. Uma ferramenta externa como o motoc é necessária para calibração.
ru: Позволяет использовать контроллеры и трекеры на основе lighthouse. Требуется чтобы SteamVR был установлен. Устройства должны быть включены перед подключенем к WiVRn. Внешняя утилита, такая как motoc, необходима для калибрации.
sk: Umožňuje používanie ovládačov a trackerov založených na systéme Lighthouse. Vyžaduje nainštalovaný SteamVR. Zariadenia musia byť zapnuté pred pripojením k WiVRn. Na kalibráciu je potrebný externý nástroj ako motoc.
tr: Deniz lighthouse tabanlı denetleyicilerin ve izleyicilerin kullanılmasına izin verir. SteamVR'nin kurulu olmasını gerektirir. Aygıtlar WiVRn'e bağlanmadan önce açık olmalıdır. Kalibrasyon için motoc gibi harici bir araç gereklidir.
zh_cn: 允许使用 Lighthouse 基站追踪的控制器和追踪器。 需要安装 SteamVR。 设备必须在连接到 WiVRn 之前开启电源。 校准需要额外工具，例如 motoc。

source: Custom adb location
es: Ruta de adb personalizada
fr: Spécifier l'emplacement d'adb
ja: 特定なADBの場所
pl: Niestandardowa lokalizacja ADB
pt_br: Caminho personalizado do adb
ru: Пользовательское расположение adb
sk: Vlastná cesta k adb
tr: Özel adb konumu
zh_cn: 自定义 adb 路径
zh_tw: 自訂 adb 位置

source: Adb location:
es: Ruta de adb:
fr: Emplacement d'adb
ja: ADBの場所：
pl: Lokalizacja ADB:
pt_br: Caminho do adb:
ru: Расположение adb:
sk: Cesta k adb:
tr: Adb konumu:
zh_cn: adb 路径：
zh_tw: adb 位置：

# browse a file to choose the adb binary
source: Browse
es: Explorar
fr: Parcourir
ja: 検索する
pl: Przeglądaj
pt_br: Navegar
ru: Обзор
sk: Prehľadať
tr: Gözat
zh_cn: 浏览
zh_tw: 瀏覽

source: Default
es: Por defecto
fr: Par défaut
ja: デフォルト
pl: Domyślna
ru: По умолчанию
sk: Predvolené
tr: Varsayılan
zh_cn: 默认
zh_tw: 預設

# set a custom OpenVR compatibility library
source: Custom
es: Personalizado
fr: Personnalisé
ja: カスタム
pl: Niestandardowa
pt_br: Personalizado
ru: Пользовательская
sk: Vlastné
tr: Özel
zh_cn: 自定义
zh_tw: 自訂

source: Disabled
es: Deshabilitado
fr: Désactivé
ja: 無し
pl: Wyłączona
pt_br: Desativado
ru: Выключена
sk: Vypnuté
tr: Devre dışı
zh_cn: 已停用
zh_tw: 已停用

source: OpenVR compatibility library:
es: Librería de compatibilidad para OpenVR:
fr: Compatibilité OpenVR :
ja: OpenVR実装ライブラリー
pl: Biblioteka kompatybilności OpenVR:
pt_br: Biblioteca de compatibilidade OpenVR:
ru: Библиотека для совместимости с OpenVR
sk: Knižnica kompatibility OpenVR:
tr: OpenVR uyumluluk kitaplığı:
zh_cn: OpenVR 兼容层：
zh_tw: OpenVR 相容性函式庫：

source: Library path, excluding bin/linux64/vrclient.so
es: Ruta de librería, excluyendo bin/linux64/vrclient.so
fr: Chemin de la bibliothèque, en enlevant bin/linux64/vrclient.so
ja: ライブラリーの場所（bin/linux64/vrclient.so 無し）
pl: Ścieżka do biblioteki, z wyjątkiem bin/linux64/vrclient.so
pt_br: Caminho da biblioteca, excluindo bin/linux64/vrclient.so
ru: Путь библиотеки, исключая bin/linux64/vrclient.so
sk: Cesta ku knižnici (okrem bin/linux64/vrclient.so)
tr: Yol: bin/linux64/vrclient.so hariç, kitaplık yolu
zh_cn: 兼容层路径，不包含 bin/linux64/vrclient.so
zh_tw: 函式庫路徑，不包含 bin/linux64/vrclient.so

source: For Steam games, right click on the game in Steam, go in Properties > General and paste this in "Launch options":
es: Para juegos de Steam, haz clic derecho en el juego en Steam, ve a Propiedades > General y pega esto en "Opciones de lanzamiento":
fr: Pour les jeux Steam, faites un clic droit sur le jeu dans Steam, allez dans Propriétés > Général et collez ceci dans « Options de lancement » :
ja: Steamゲームの場合は、ゲームに右クリックし、「プロパティ」・「一般」タブ・「起動オプション」に入力しましょう：
pl: Dla gier Steam, kliknij prawym przyciskiem myszy na grze w Steamie, Właściwości > Ogólne i wklej to do "Opcji uruchamiania":
pt_br: Para jogos da Steam, clique direito no jogo na Steam, Propriedades > Geral e cole isso em "Opções de lançamento":
ru: Для игр из Steam, нажмите правой кнопкой мыши на игру в Steam, перейдите в Свойства > Общие и вставьте это в "Параметры запуска":
sk: Pre Steam hry klikni pravým tlačidlom na hru v Steame, otvor Vlastnosti > Všeo becné a vlož toto do "Spúšťacích parametrov“:
tr: Steam oyunları için, Steam'de oyuna sağ tıklayın, Özellikler > Genel'e gidin ve bunu "Başlatma seçenekleri" bölümüne yapıştırın:
zh_cn: 对于 Steam 游戏，在 Steam 中右键点击游戏，前往「属性」>「通用」，然后将此文本粘贴到「启动选项」中:
zh_tw: 對於 Steam 遊戲，在 Steam 中右鍵點擊遊戲，前往「內容」>「一般」，然後將此貼到「啟動選項」中:

source: Paste this in the Steam launch options for the app you want to start
es: Pega esto en las opciones de lanzamiento de Steam para la aplicación que quieras iniciar
fr: Collez ceci dans les options de lancement de Steam de l'appli que vous voulez démarrer
ja: Steamの起動オプションに入力
pl: Wklej to do opcji uruchamiania dla gry ze Steama którą chcesz uruchomić
pt_br: Cole isso nas opções de lançamento da Steam para o aplicativo que você deseja iniciar
ru: Вставьте это в параметры запуска Steam для приложения которые вы хотите запустить
sk: Vlož toto do spúšťacích možností Steamu pre aplikáciu, ktorú chceš spustiť
tr: Başlatmak istediğiniz uygulama için bunu Steam başlatma seçeneklerine yapıştırın
zh_cn: 将其粘贴到您要启动的应用程序的 Steam 启动选项中
zh_tw: 將其貼到您要啟動的應用程式的 Steam 啟動選項中

# copy text to the clipboard
source: Copy
es: Copiar
fr: Copier
ja: コピー
pl: Kopiuj
pt_br: Copiar
ru: Скопировать
sk: Kopírovať
tr: Kopyala
zh_cn: 复制
zh_tw: 複製

source: Copied Steam launch command
es: Comando de lanzamiento de Steam copiado
fr: Commande de lancement Steam copiée
ja: Steam用の起動オプションをコピーしました
pl: Skopiowano opcje uruchamiania Steam
pt_br: Comando de lançamento da Steam copiado
ru: Команда запуска Steam скопирована
sk: Spúšťací príkaz pre Steam bol skopírovaný
tr: Steam başlatma komutu kopyalandı
zh_cn: 已复制 Steam 自动指令
zh_tw: 已複製 Steam 啟動命令

source: I cannot find the WiVRn app on my headset
es: No puedo encontrar la aplicación WiVRn en mi visor
fr: Je ne trouve pas l'application WiVRn sur mon casque
ja: HMDでWiVRnアプリが見つからない
pl: Nie mogę znaleźć aplikacji WiVRn na moich goglach
pt_br: Não consigo encontrar o aplicativo do WiVRn no meu headset
ru: Я не могу найти приложение WiVRn на моем шлеме
sk: Nevidím svoj počítač v aplikácii WiVRn
tr: Gözlüğümde WiVRn uygulamasını bulamıyorum
zh_cn: 我在我的头显上找不到 WiVRn 应用程序。
zh_tw: 我在我的頭顯上找不到 WiVRn 應用程式。

source: If you installed WiVRn over USB on a Meta headset, the app is in the "unknown sources" section.
es: Si instalaste WiVRn por USB en un visor Meta, la aplicación estará en la sección de "fuentes desconocidas".
fr: Si vous avez installé WiVRn par USB sur un casque Meta, l'application est dans la section « sources inconnues ».
ja: Metaの場合、ライブラリの「提供元不明」タブをご覧ください
pl: Jeśli zainstalowano WiVRn przez USB na goglach Meta, aplikacja jest w sekcji "nieznanych źródeł".
pt_br: Se você instalou o WiVRn pelo USB em um headset Meta, o aplicativo está na seção "fontes desconhecidas".
ru: Если вы установили WiVRn по USB на шлем Meta, приложение находится в секции "неизвестные источники".
sk: Ak si nainštaloval WiVRn cez USB na Meta headset, aplikácia sa nachádza v sekcii „neznáme zdroje“.
tr: Meta gözlüğüne USB üzerinden WiVRn'i kurduysanız, uygulama "bilinmeyen kaynaklar" bölümündedir.
zh_cn: 如果您通过 USB 在 Meta 头显上安裝了 WiVRn，该应用程序将在「未知来源」中。
zh_tw: 如果您透過 USB 在 Meta 頭戴式裝置上安裝了 WiVRn，該應用程式位於「不明來源」區塊中。

source: I cannot see my computer in the WiVRn app
es: No puedo ver mi computadora en la aplicación WiVRn
fr: Je ne vois pas mon ordinateur dans l'application WiVRn
ja: WiVRnアプリでパソコンが表示されない
pl: Nie widzę swojego komputera w aplikacji WiVRn
pt_br: Não consigo ver meu computador no aplicativo do WiVRn
ru: Я не вижу мой компьютер в приложении WiVRn
sk: Nevidím svoj počítač v aplikácii WiVRn
tr: WiVRn uygulamasında bilgisayarımı göremiyorum
zh_cn: 我在 WiVRn 应用程序中看不到我的计算机。
zh_tw: 我在 WiVRn 應用程式中看不到我的電腦。

source: If you have a firewall, make sure that port 5353/UDP is open.
es: Si tienes un firewall, asegurate de tener el puerto 5353/UDP abierto.
fr: Si vous avez un pare-feu, assurez-vous d'avoir autorisé le port 5353/UDP.
ja: ファイヤーウォールでUDPポート5353が開いていることを確認しましょう。
pl: Jeśli masz zaporę sieciową, upewnij się że port 5353/UDP jest otwarty.
pt_br: Se você tem firewall, se certifique que a porta 5353/UDP esteja aberta.
ru: Если у вас есть брандмауэр, убедитесь что порт 5353/UDP открыт.
tr: Güvenlik duvarı var ise, 5353/UDP port'u açık olduğuna emin olun.
zh_cn: 如果你有防火墙，请确保端口 5353/UDP 是开放的。

source: Connecting remains stuck on "Connection to ..."
es: Conectando se queda atascado en "Conexión a ..."
fr: La connexion est bloquée à « Connexion à ... »
ja: ずっと「接続中」
pl: Łączenie utknęło na etapie "Połączenie z ..."
pt_br: Conexão permanece travada em "Conectando a ..."
ru: Подключение зависло на "Соединение с ..."
tr: Bağlantı "Bağlanılıyor..."'da takılı kaldı
zh_cn: 连接过程一直停留在 "正在连接到 …"

source: If you have a firewall, make sure that port 9757 is open both for TCP and UDP.
es: Si tienes un firewall, asegurate de que el puerto 9757 esté abierto tanto para TCP como UDP.
fr: Si vous avez un pare-feu, assurez vous que le port 9757 soit ouvert en TCP et UDP.
ja: ファイヤーウォールでポート9757がTCPとUDPの両方で開いていることを確認しましょう。
pl: Jeśli masz zaporę sieciową, upewnij się że port 9757 jest otwarty zarówno dla TCP i UDP.
pt_br: Se você tem firewall, certifique-se que a porta 9757 esteja aberta tanto para TCP quando UDP.
ru: Если у вас есть брандмауэр, убедитесь что порт 9757 открыт как для TCP так и для UDP.
tr: Güvenlik duvarı var ise, hem TCP hemde UDP için 9757 port'u açık olduğuna emin olun.
zh_cn: 如果你有防火墙，请确保端口 9757 在 TCP 和 UDP 下都是开放的。

source: Connection fails with "no route to host"
es: La conexión falla con un "no route to host"
fr: La connexion échoue avec « no route to host »
ja: 「no route to host」で接続できない
pl: Połączenie nie powiodło się, "no route to host"
pt_br: Conexão falha com "no route to host"
ru: Соединение прерывается с "no route to host"
tr: Bağlantı başarısız oldu, "no route to host"
zh_cn: 连接失败，错误信息为 "no route to host"

source: I have an "Incompatible WiVRn server" error on my headset
es: Tengo un error de "Servidor WiVRn incompatible" en mi visor
fr: J'ai une erreur « Serveur WiVRn incompatible »
ja: HMDに「互換性のないサーバー」
pl: Mam problem "Serwer WiVRn niekompatybilny" na moich goglach
pt_br: Eu tenho um erro de "Servidor WiVRn incompatível" no meu headset
ru: У меня появляется ошибка "Несовместимый сервер WiVRn"
sk: Zobrazila sa chyba „Verzia servera nie je kompatibilná“ na headsete
tr: Gözlüğümde "Uyumsuz WiVRn sunucusu" hatası alıyorum
zh_cn: 我在头显上遇到「不兼容的 WiVRn 服务器」错误
zh_tw: 我遇到「配對已停用」錯誤

source: <p>The version of the headset app and the server on your computer must match.</p><ul><li>The headset app version is in the "About" page</li><li>The server version is <b>%1</b></li></ul>
es: <p>La versión de la aplicación del visor y la del servidor en tu computadora deben coincidir.</p><ul><li>La versión de la aplicación del visor está en la pagina "About"</li><li>La versión del servidor es <b>%1</b></li></ul>
fr: <p>La version de l'application sur le casque et le serveur doivent correspondre.</p><ul><li>La version de l'application sur le casque est dans la page « À propos »</li><li>La version du serveur est <b>%1</b></li></ul>
ja: <p>HMDアプリとサーバーのバージョンは一致していることが必要です。</p><ul><li>HMDアプリのバージョンは「WiVRnについて」タブに確認できます。</li><li>サーバーのバージョンは：<b>%1</b></li></ul>
pl: <p>Wersja aplikacji na goglach i komputerze muszą się zgadzać</p><ul><li>Wersja aplikacji jest na stronie "Informacje"</li><li>Wersja serwera to <b>%1</b></li></ul>
pt_br: <p>A versão do aplicativo do headset e o servidor no seu computador devem ser a mesma.</p><ul><li>A versão do aplicativo do headset está na página "Sobre"</li><li>A versão do servidor é <b>%1</b></li></ul>
ru: <p>Версии приложения для шлема и сервера на вашем компьютере должны совпадать.</p><ul><li>Версия приложения для шлема находится на странице "О приложении"</li><li>Версия сервера: <b>%1</b></li></ul>
sk: <p>Verzia aplikácie v headsete a verzia servera na tvojom počítači sa musia zhodovať.</p><ul><li>Verziu aplikácie nájdeš v časti „O aplikácii“</li><li>Verzia servera je <b>%1</b></li></ul>
tr: <p>Gözlük uygulamasının ve bilgisayarınızdaki sunucunun sürümü eşleşmelidir.</p><ul><li>Gözlük uygulaması sürümü "Hakkında" sayfasındadır</li><li>Sunucu sürümü <b>%1</b>'dir</li></ul>
zh_cn: <p>头显应用程序与计算机上服务器的版本必须一致。</p><ul><li>头显应用程序版本位于"关于"页面</li><li>服务器版本是<b>%1</b></li></ul>
zh_tw: <p>頭戴式裝置應用程式與電腦上伺服器的版本必須一致。</p><ul><li>頭戴式裝置應用程式版本位於「關於」頁面</li><li>伺服器版本是<b>%1</b></li></ul>

source: I have a "Pairing is disabled" error
es: Tengo un error de "El emparejamiento está desactivado"
fr: J'ai une erreur « L'appairage est désactivé »
ja: HMDに「ペアリングが無効です」
pl: Mam błąd "Parowanie jest wyłączone"
pt_br: Eu tenho um erro de "Pareamento está desabilitado"
ru: У меня появляется ошибка "Сопряжение выключено"
sk: Zobrazila sa chyba „Párovanie je na serveri vypnuté“
tr: Eşleştirme devre dışı" hatası alıyorum
zh_cn: 我遇到「配对已停用」错误
zh_tw: 我遇到「配對已停用」錯誤

source: If you have reinstalled the server or the client or if you want to connect another headset, you must enable pairing before connecting.
es: Si has reinstalado el servidor o el cliente o si quieres conectar otro visor, debes habilitar el emparejamiento antes de conectar.
fr: Si vous avez réinstallé le serveur ou le client ou que vous voulez connecter un autre casque, activez l'appairage avant la connexion.
ja: サーバーかクライエント更インストールした場合、または別のHMDを接続したい場合、ペアリングを有効化しましょう。
pl: Jeśli przeinstalowałeś/aś serwer lub klient, lub jeśli chcesz połączyć nowe gogle, musisz włączyć tryb parowania przed połączeniem.
pt_br: Se você reinstalou o servidor ou o cliente ou se você quer conectar outro headset, você deve atviar o pareamento antes de conectar.
ru: Если вы переустановили сервер или клиент, либо если вы хотите подключить другой шлем, вы должны включить сопряжение перед подключением.
sk: Ak si preinštaloval server alebo klienta, alebo ak chceš pripojiť iný headset, musíš pred pripojením povoliť párovanie.
tr: Sunucuyu veya istemciyi yeniden yüklediyseniz veya başka bir gözlük bağlamak istiyorsanız, bağlanmadan önce eşleştirmeyi etkinleştirmeniz gerekir.
zh_cn: 如果您已重新安装服务器或客户端，或如果您想连接另一个头显，您必须在连接前启用配对。
zh_tw: 如果您已重新安裝伺服器或客戶端，或如果您想連接另一個頭戴式裝置，您必須在連接前啟用配對。

source: Pairing is currently enabled with PIN %1.
es: El emparejamiento está actualmente habilitado con el PIN %1.
fr: L'appairage est activé avec le PIN %1.
ja: ペアリングは有効です。暗証番号：%1
pl: Parowanie jest włączone, PIN to %1.
pt_br: Pareamento está atualmente ativado com o PIN %1.
ru: Сопряжение в данный момент включено и ПИН: %1.
sk: Párovanie je momentálne zapnuté, PIN: %1.
tr: Eşleştirme şu anda PIN %1 ile etkin.
zh_cn: 目前已启用配对，身份识别码为 %1。
zh_tw: 目前已啟用配對，PIN 碼為 %1。

source: Pairing is currently disabled.
es: El emparejamiento está actualmente desactivado.
fr: L'appairage est désactivé.
ja: ペアリングは無効です。
pl: Parowanie jest wyłączone.
pt_br: Pareamento está atualmente desativado.
ru: Сопряжение в данный момент выключено.
sk: Párovanie je momentálne vypnuté.
tr: Eşleştirme şu anda devre dışı.
zh_cn: 目前已停用配对
zh_tw: 目前已停用配對

source: I have no sound on my headset
es: No tengo sonido en mi visor
fr: Je n'ai pas de son sur mon casque
ja: HMDから音が出ない
pl: Nie mam dźwięku w goglach
pt_br: Eu não tenho som no meu headset
ru: На моем шлеме отсутствует звук
sk: V headsete nemám zvuk
tr: Gözlüğümde ses yok
zh_cn: 我的头显没有声音
zh_tw: 我的頭戴式裝置沒有聲音

source: When the headset is connected, select "WiVRn" as the default audio output device for applications to use it.
es: Cuando el visor esté conectado, selecciona "WiVRn" como dispositivo de salida de audio predeterminado para que las aplicaciones lo utilicen.
fr: Quand le casque est connecté, sélectionnez « WiVRn » comme sortie audio par défaut pour que les applications l'utilisent.
ja: HMDが接続した状態で、デフォルト音声出力デバイスを「WiVRn」に設定しましょう。
pl: Kiedy gogle są połączone, wybierz "WiVRn" jako domyślne wyjście dźwięku dla aplikacji.
pt_br: Quando o headset estiver conectado, selecione "WiVRn" como o dispositivo de saída default de áudio para as aplicações o usarem.
ru: Когда шлем подключен, выберите "WiVRn" как устройство вывода звука по умолчанию, чтобы приложения использовали его.
sk: Keď je headset pripojený, vyber WiVRn ako predvolené zvukové zariadenie, aby ho aplikácie používali.
tr: Gözlük bağlıyken, uygulamaların kullanması için varsayılan ses çıkış aygıtı olarak "WiVRn" seçin.
zh_cn: 连接头显后，选择 "WiVRn" 作为应用程序的预设音频输出设备。
zh_tw: 連接頭戴式裝置後，選擇 "WiVRn" 作為應用程式使用的預設音訊輸出裝置。

source: Some games fail to start or have input issues
ja: 一部のゲームが起動しない、または入力に問題がある
pt_br: Alguns jogos não iniciam ou têm problemas com entradas
ru: Некоторые игры не запускаются или имеют проблемы с управлением
