Repository: WiVRn/WiVRn
Catalog: locale/*/wivrn.po
Languages: es, fr, it, ja, pl, pt_br, ru, sk, tr

source: Default
es: Por defecto
fr: Réinitialiser
it: Reimposta
ja: デフォルト
pl: Domyślne
pt_br: Padrão
ru: По умолчанию
sk: Predvolené
tr: Varsayılan

source: Change
es: Cambiar
fr: Ajuster
it: Cambia
ja: 編集
pl: Zmień
pt_br: Modificar
ru: Изменить
sk: Zmeniť
tr: Değiştir

source: Use the right thumbstick to adjust the bitrate
es: Use el stick derecho para ajustar el bitrate
fr: Utilisez le stick droit pour modifier le débit
it: Usa lo stick destro per cambiare la velocità di trasmissione
ja: 右スティックでビットレートを調整しましょう
pt_br: Use o analógico direito para ajustar a bitrate
ru: Используйте правый джойстик для настройки битрейта
tr: Bit hızını ayarlamak için sağ joystick'i kullanın

source: Press A to go back
es: Pulse A para volver
fr: Appuyez sur A pour revenir
it: Premi A per tornare indietro
ja: 「A」を押して戻る
pt_br: Pressione A para voltar
ru: Нажмите A чтобы вернуться назад
tr: Geri dönmek için A tuşuna basın

source: Bitrate: {}Mbit/s
fr: Débit : {} MBit/s
it: Velocità di trasmissione: {}Mbit/s
ja: ビットレート：{}Mbps
ru: Битрейт: {}МБит/с
tr: Bit hızı: {}Mbit/s

source: Use the thumbsticks to move the foveation center
es: Usa los joysticks para mover el centro de la fóvea
fr: Utiliser le stick pour bouger le centre de fovéation
it: Usa gli stick per spostare il centro di foveazione
ja: ジョイスティックを使って中心点を調整しましょう。
pl: Użyj analoga aby zmienić centrum foweacji
pt_br: Use os thumbsticks para mover o centro da foveação
ru: Используйте джойстики чтобы передвинуть центр фовеации
sk: Pomocou joysticku nastavte foveation centrum
tr: Başparmak çubuklarını kullanarak odak merkezini hareket ettirin

source: Press A to save or B to cancel
es: Pulsa A para guardar o B para cancelar
fr: A pour sauvegarder, B pour annuler
it: A per salvare, B per annullare
ja: AかBを押してキャンセル。
pl: Przyciśnij A aby zapisać, B aby anulować
pt_br: Pressione A para salvar ou B para cancelar
ru: Нажмите A чтобы сохранить или B чтобы отменить
sk: Stlačte A pre uloženie alebo B pre zrušenie
tr: Kaydetmek için A tuşuna, iptal etmek için B tuşuna basın

source: Running XR applications:
es: Aplicaciones XR ejecutandose:
fr: Applications XR lancées :
it: Applicazioni XR avviate:
ja: XRアプリの実行
pl: Pracujące aplikacje XR
pt_br: Aplicativos XR rodando:
ru: Запущенные XR приложения:
tr: XR uygulamaları çalıştırılıyor:

source: Overlays
es: Superposiciones
fr: Surcouches
ja: オーバーレイ
pl: Nakładki
ru: Оверлеи
tr: Katmanlar

source: Request to quit, may be ignored by the application
es: Pedir salir, puede ser ignorado por la aplicación
fr: Demande de quitter, peut être ignoré par l'application
it: Chiede di chiudere, può essere ignorato dall'applicazione
ja: 終了シグナルを送信する
pl: Prośba o wyjście, aplikacja może je zignorować
pt_br: Requisição para sair, pode ser ignorada pelo aplicativo
ru: Запрос на выход, может быть проигнорирован приложением
tr: Çıkış talebi gönder, uygulama tarafından göz ardı edilebilinir

source: Applications
es: Aplicaciones
it: Applicazioni
ja: アプリ
pl: Aplikacje
pt_br: Aplicativos
ru: Приложения
tr: Uygulamalar

source: Start
es: Iniciar
fr: Démarrer
it: Avvio
ja: 実行する
pl: Startuj
pt_br: Iniciar
ru: Запустить
tr: Başlat

source: Stats
es: Estadísticas
fr: Statistiques
it: Statistiche
ja: 統計情報
pl: Statystyki
pt_br: Estatísticas
ru: Метрики
sk: Štatistiky
tr: İstatistikler

source: Statistics overlay
es: Superponer stats
fr: Statistiques seules
it: Solo statistiche
ja: 統計オーバーレイ
pl: Nakładka ze statystykami
pt_br: Overlay de estatísticas
ru: Оверлей метрик
sk: Štatistiky na obrazovke
tr: İstatistik katmanı

source: Compact view
es: Vista compacta
fr: Vue compacte
it: Modalità compatta
ja: コンパクト・モード
pl: Widok kompaktowy
pt_br: Visualização compacta
ru: Компактный вид
sk: Kompaktný vzhľad
tr: Kompakt görünüm

source: Timeout
es: Tiempo de espera agotado
fr: Temps d'attente dépassé
ja: タイムアウト
pl: Czas upłynął
pt_br: Tempo esgotado
ru: Истекло время ожидания
sk: Čas vypršal
tr: Zaman aşımı

source: Incorrect PIN
es: PIN incorrecto
fr: Code PIN incorrect
it: PIN errato
ja: 識別番号に誤りがありました
pl: Nieprawidłowy PIN
pt_br: PIN incorreto
ru: Неверный ПИН
sk: Nesprávny PIN
tr: Geçersiz PIN

source: Unable to check PIN
es: No se puede verificar el PIN
fr: Impossible de vérifier le code PIN
it: Impossibile verificare il PIN
ja: 暗証番号を確認できませんでした
pl: Nie udało się zmienić PINu
pt_br: Incapaz de verificar PIN
ru: Невозможно проверить ПИН
sk: Nie je možné overiť PIN
tr: PIN kontrol edilemiyor

source: Pairing is disabled on server
es: El emparejamiento está deshabilitado en el servidor
fr: L'appairage est désactivé sur le serveur
it: L'associazione è disattivata sul server
ja: このサーバーではペアリングが無効です
pl: Parowanie wyłączone na serwerze
pt_br: Pareamento está desabilitado no servidor
ru: Сопряжение выключено на сервере
sk: Párovanie je na serveri vypnuté
tr: Bu sunucuda eşleşme devre dışı

source: Disconnected
fr: Connexion terminée
it: Connessione chiusa
pt_br: Desconectado

source: Disconnected from {}
fr: Connexion à {} terminée
it: Connessione con {} chiusa
pt_br: Desconectado de {}

source: Resolution scale
pl: Skala rozdzielczości
sk: Rozlíšenie

source: %d%% - {}x{} per eye
pl: %d%% - {}x{} na oko

source: Really delete %s?
pl: Na pewno usunąć %s?

source: Reproject
pl: Re-projektowanie
sk: Reprojekcia

source: Enable video passthrough in lobby
sk: Povoliť passthrough video v hlavnom menu

source: Blit
sk: blitovanie
