Repository: WiVRn/WiVRn
Catalog: locale/*/wivrn.po
Languages: es, fr, it, ja, pl, pt_br, ru, sk, tr

source: Only takes affect with lower body tracking enabled May be desired when using another source of hip tracking
es: Solo es funcional si tiene habilitado el seguimiento de cintura para abajo. Puede ser necesario si está usando otro metodo para seguir la cintura
fr: N'a d'effet que si le suivi du bas du corps est activé. Peut être utile si les hanches sont suivies via un autre moyen.
it: Ha effetto soltanto se il tracciamento del basso del corpo è attivo. Può essere utile se un altro metodo viene usato per il tracciamento delle anche.
ja: 下半身トラッキングが有効な場合に使用可能。 腰トラッカーを持ってる方は無効にしましょう。
pl: Ma efekt wyłącznie z włączonym śledzeniem kończyn dolnych Może być żądane gdy jest inne źródło śledzenia bioder.
pt_br: Só tem efeito com o rastreamento corporal inferior ativado Pode ser desejado ao usar outra fonte de rastreamento de quadril
ru: Вступает в силу только с включенным отслеживанием нижней части тела Может пригодится когда используется другой источник отслеживания бедер
sk: Platí len pri zapnutom sledovaní dolnej časti tela Môže byť vhodné, ak sa používa iný zdroj sledovania pása
tr: Sadece alt vücut izleme etkinleştirildiğinde geçerlidir Başka bir kalça izleme kaynağı kullanıldığında tercih edilebilir

source: Enable in-stream window
es: Habilitar ventana mientras se juega
fr: Activer la fenêtre WiVRn lors de la transmission
it: Attiva la finestra di WiVRn durante la trasmissione
ja: ストリーミング中の設定パネル
pl: Włącz okno w streamie
pt_br: Habilitar janela na stream
ru: Включить окно во время трансляции
tr: Akış penceresinde aktif et

source: Enables the configuration window to be shown while the game is streaming. If enabled, the window is activated by pressing both thumbsticks.
es: Permite que la ventana de configuración se muestre mientras se juega. Si se habilita, la ventana se activará al presionar ambos joysticks.
fr: Permet à la fenêtre de configuration d'être affichée pendant la transmission du jeu. Lorsque activé, la fenêtre peut être affichée en appuyant sur les deux sticks.
it: Abilita la finestra di configurazione quando il gioco viene trasmesso. Se selezionato, la finestra può essere attivata premendo entrambi gli stick.
ja: ストリーミング中にも設定パネルを表示できるようにします。 両方のサムスティックを同時に押して切り替えることができます。
pl: Włącza możliwość wyświetlania okna konfiguracji podczas streamowania. jeśli jest włączone, okno można otworzyć poprzez przyciśnięcie obu analogów.
pt_br: Habilita que a janela de configuração seja vista enquanto o jogo está sendo streamado. Se habilitado, a janela é ativada clicando os dois joysticks simultaneamente.
ru: Позволяет отображать окно конфигурации во время трансляции игры. Если включено, окно активируется нажатием обоих джойстиков.
tr: Oyun akışı yapılırken ayar penceresini aktif eder. Aktif iken, pencere her iki başparmak tuşlarına basılınca açılır.

source: Extended configuration values
es: Extender valores de configuración
fr: Valeurs de configuration étendues
it: Valori di configurazione estesi
ja: 設定に対する制限の緩和
pt_br: Valores de configuração estendidos
ru: Расширенные значения настроек
tr: Genişletilmiş yapılandırma değerleri

source: Allows unsafe configuration values, use at your own risk.
es: Permitir valores de configuración inseguros, usar bajo propia responsabilidad.
fr: Permet d'utiliser des limites plus hautes, peut ne pas fonctionner correctement.
it: Permette di usare limiti più alti, può non funzionare correttamente.
ja: 不安定な状態が発生しないよう、十分にご注意ください。
pt_br: Permite valores de configuração inseguros, use por sua conta e risco.
ru: Позволяет устанавливать небезопасные значения настроек, используйте на свой риск.
tr: Güvenli olmayan yapılandırma değerlerine izin verir, kendi sorumluluğunuzda kullanın.

source: OpenXR post-processing
es: Post-procesamiento de OpenXR
fr: Post-traitement OpenXR
it: Post-trattamento OpenXR
ja: OpenXRポストエフェクト
pl: Przetwarzanie końcowe OpenXR
pt_br: Pós-processamento OpenXR
ru: OpenXR постобработка
sk: OpenXRPostprocesing
tr: OpenXR işlem sonrası

source: Supersampling
es: Sobremuestreo
fr: Suréchantillonnage
it: Supersamping
ja: スーパーサンプリング
pl: Nad-próbkowanie
tr: Süper örnekleme

source: Reduce flicker for high contrast edges. Useful when the input resolution is high compared to the headset display
es: Reducir parpadeo para los bordes de contrate alto. Útil cuando la resolución de entrada es alta comparada con la pantalla del visor
fr: Réduit le scintillement des contours à haut contraste. Utile quand la résolution d’entrée est haute comparée à l’écran du casque
it: Riduce i lampeggiamenti sui bordi ad alto contrasto. Utile quando la risoluzine d'entrata è alta in confronto a quella del visore
ja: コントラストが高い部分のギザギザを低減する。 ストリームの解像度は、HMDの解像度より高い場合は有用です。
pl: Zmniejsza migotanie na krawędziach z dużym kontrastem. Użyteczne gdy rozdzielczość wejściowa jest większa niż rozdzielczość gogli
pt_br: Reduz flicker para arestas de alto contraste. Útil quando a resolução de entrada é alta comparada ao display do headset
ru: Уменьшает мерцание для высококонтрастных границ. Полезно когда входное разрешение высокое по сравнение с экраном шлема
sk: Zníženie blikania pri okrajoch z vysokým kontrastom. Užitočné, keď je vstupné rozlíšenie vysoké v porovnaní s displejom headsetu
tr: Yüksek kontrastlı kenarlarda titremeyi azaltın. Giriş çözünürlüğü kulaklık ekranına kıyasla yüksek olduğunda kullanışlıdır

source: Sharpening
es: Nitidez
fr: Affinage de netteté
it: Miglioramento della nitidezza
ja: シャープ
pl: Wyostrzanie
pt_br: Aumento de nitidez
ru: Увеличение резкости
sk: Ostrosť
tr: Keskinleştirme

source: Improve clarity of high contrast edges and counteract blur. Useful when the input resolution is low compared to the headset display
es: Mejorar la claridad de bordes de alto contraste y contrarestar desenfoque. Útil cuando la resolución de entrada es baja comparada con la pantalla del visor
fr: Améliore la clarté des contours à haut contraste et réduit le flou. Utile quand la résolution d’entrée est basse comparée à l’écran du casque
it: Migliora la nitidezza dei bordi ad alto contrasto e riduce la sfocatura. Utile quando la risoluzione d'entrate è bassa in contronto a quella del visore
ja: ぼかしを低減し、コントラストが高い部分の鮮明度を向上する。 ストリームの解像度は、HMDの解像度より低い場合に有用です。
pl: Zwiększa klarowność krawędzi z dużym kontrastem, I przeciwdziała rozmazywaniu obrazu. Użyteczne gdy rozdzielczość wejściowa jest mniejsza niż rozdzielczość gogli
pt_br: Melhora a clareza de arestas de alto contraste e minimiza o desfoque. Útil quando a resolução de entrada é baixa comparada ao display do headset
ru: Улучшить четкость высококонтрастных границ и противодействовать размытию. Полезно когда входное разрешение низкое по сравнение с экраном шлема
sk: Zlepšuje jasnosť pri okrajoch z vysokým kontrastom a potlačuje rozmazanie. Užitočné, keď je vstupné rozlíšenie nízke v porovnaní s displejom headsetu
tr: Yüksek kontrastlı kenarların netliğini artırın ve bulanıklığı giderin. Giriş çözünürlüğü kulaklık ekranına kıyasla düşük olduğunda kullanışlıdır

source: CPU time
es: Tiempo de CPU
fr: Temps CPU
it: Tempo CPU
ja: CPU使用時間
pl: Czas CPU
pt_br: Tempo de CPU
ru: Время ЦПУ
sk: CPU odozva
tr: CPU zamanı

source: CPU time [ms]
es: Tiempo de CPU [ms]
fr: Temps CPU [ms]
it: Tempo CPU [ms]
ja: CPU使用時間、ミリ秒
pl: Czas CPU [ms]
pt_br: Tempo de CPU [ms]
ru: Время ЦПУ [мс]
sk: CPU odozva [ms]
tr: CPU zamanı [ms]

source: GPU time
es: Tiempo de GPU
fr: Temps GPU
it: Tempo GPU
ja: GPU使用時間
pl: Czas GPU
pt_br: Tempo de GPU
ru: Время ГПУ
sk: GPU odozva
tr: GPU zamanı

source: GPU time [ms]
es: Tiempo de GPU [ms]
fr: Temps GPU [ms]
it: Tempo GPU [ms]
ja: GPU使用時間、ミリ秒
pl: Czas GPU [ms]
pt_br: Tempo de GPU [ms]
ru: Время ГПУ [мс]
sk: GPU odozva [ms]
tr: GPU zamanı [ms]

source: Enable the microphone?
es: ¿Habilitar micrófono?
fr: Activer le micro ?
it: Attivare il microfono?
ja: マイクを有効にしますか？
pl: Włączyć mikrofon?
pt_br: Habilitar o microfone?
ru: Включить микрофон?
sk: Zapnúť mikrofón?
tr: Mikrofonu aktif et?

source: Enable eye tracking?
es: ¿Habilitar seguimiento ocular?
fr: Activer le suivi des yeux ?
it: Attivare il tracciamento oculare?
ja: アイトラッキングを有効にしますか？
pl: Włączyć śledzenie oczu?
pt_br: Habilitar o rastreamento ocular?
ru: Включить отслеживание глаз?
sk: Povolenie sledovania očí?
tr: Göz takibi aktif et?

source: Enable face tracking?
es: ¿Habilitar seguimiento facial?
fr: Activer le suivi du visage ?
it: Attivare il tracciamento facciale?
ja: フェースラッキングを有効にしますか？
pl: Włączyć śledzenie twarzy?
pt_br: Habilitar o rastreamento facial?
ru: Включить отслеживание лица?
sk: Povolenie sledovania tváre?
tr: Yüz takibi aktif et?

source: Enable body tracking?
es: ¿Habilitar seguimiento corporal?
fr: Activer le suivi du corps ?
it: Attivare il tracciamento del corpo?
ja: ボディトラッキングを有効にしますか？
pl: Włączyć śledzenie ciała?
pt_br: Habilitar o rastreamento corporal?
ru: Включить отслеживание тела?
sk: Povoliť sledovanie tela?
tr: Vücut takibi aktif et?

source: Welcome to WiVRn
es: Bienvenido a WiVRn
fr: Bienvenue sur WiVRn
it: Benvenuto su WiVRn
ja: WiVRnへようこそ！
pl: Witamy w WiVRn
pt_br: Bem vindo(a) ao WiVRn
ru: Добро пожаловать в WiVRn
sk: Vitajte v WiVRn
tr: WiVRn'e hoş geldiniz

source: Yes
es: Sí
fr: Oui
it: Sì
ja: はい
pl: Tak
pt_br: Sim
ru: Да
sk: Áno
tr: Evet

source: No
fr: Non
ja: いいえ
pl: Nie
pt_br: Não
ru: Нет
sk: Nie
tr: Hayır

source: Licenses
es: Licencias
fr: Licences
it: Licenze
ja: ライセンス
pl: Licencje
pt_br: Licenças
ru: Лицензии
sk: Licencie
tr: Lisanslar

source: Microphone is enabled
es: Micrófono activado
fr: Le micro est activé
it: Microfono attivo
ja: マイクは有効です
pl: Mikrofon jest włączony
pt_br: O microfone está ativado
ru: Микрофон включен
sk: Mikrofón je zapnutý
tr: Mikrofon aktif

source: Microphone is disabled
es: Micrófono desactivado
fr: Le micro est désactivé
it: Microfono disattivato
ja: マイクは無効です
pl: Mikrofon jest wyłączony
pt_br: O microfone está desativado
ru: Микрофон выключен
sk: Mikrofón je vypnutý
tr: Mikrofon devre dışı

source: Hand tracking is enabled
es: Seguimiento de manos activado
fr: Le suivi des mains est activé
it: Tracciamento delle mani attivo
ja: ハンドトラッキングは有効です
pl: Śledzenie dłoni jest włączone
pt_br: O rastreamento de mãos está ativado
ru: Отслеживание рук включено
sk: Sledovanie rúk je zapnuté
tr: El takibi aktif

source: Hand tracking is disabled
es: Seguimiento de manos desactivado
fr: Le suivi des mains est désactivé
it: Tracciamento delle mani disattivato
ja: ハンドラッキングは無効です
pl: Śledzenie dłoni jest wyłączone
pt_br: O rastreamento de mãos está desativado
ru: Отслеживание рук выключено
sk: Sledovanie rúk je vypnuté
tr: El takibi devre dışı

source: Eye tracking is enabled
es: Seguimiento ocular activado
fr: Le suivi des yeux est activé
it: Tracciamento oculare attivo
ja: アイトラッキングは有効です
pl: Śledzenie oczu jest włączone
pt_br: O rastreamento ocular está ativado
ru: Отслеживание глаз включено
sk: Sledovanie očí je zapnuté
tr: Göz takibi aktif

source: Eye tracking is disabled
es: Seguimiento ocular desactivado
fr: Le suivi des yeux est désactivé
it: Tracciamento oculare disattivato
ja: アイトラッキングは無効です
pl: Śledzenie oczu jest wyłączone
pt_br: O rastreamento ocular está desativado
ru: Отслеживание глаз выключено
sk: Sledovanie očí je vypnuté
tr: Göz takibi devre dışı

source: Face tracking is enabled
es: Seguimiento facial activado
fr: Le suivi du visage est activé
it: Tracciamento facciale attivato
ja: フェーストラッキングは有効です
pl: Śledzenie twarzy jest włączone
pt_br: O rastreamento facial está ativado
ru: Отслеживание лица включено
sk: Sledovanie tváre je zapnuté
tr: Yüz takibi aktif

source: Face tracking is disabled
es: Seguimiento facial desactivado
fr: Le suivi du visage est désactivé
it: Tracciamento facciale disattivato
ja: フェーストラッキングは無効です
pl: Śledzenie twarzy jest wyłączone
pt_br: O rastreamento facial está desativado
ru: Отслеживание лица выключено
sk: Sledovanie tváre je vypnuté
tr: Yüz takibi devre dışı

source: Body tracking is enabled
es: Seguimiento corporal está habilitado
fr: Le suivi du corps est activé
it: Tracciamento del corpo attivato
ja: ボディトラッキングは有効です
pl: Śledzenie ciała jest włączone
pt_br: O rastreamento corporal está ativado
ru: Отслеживание тела включено
sk: Sledovanie tela je zapnuté
tr: Vücut takibi aktif

source: Body tracking is disabled
es: Seguimiento corporal está deshabilitado
fr: Le suivi du corps est désactivé
it: Tracciamento del corpo disattivato
ja: ボディトラッキングは無効です
pl: Śledzenie ciała jest wyłączone
pt_br: O rastreamento corporal está desativado
ru: Отслеживание тела выключено
sk: Sledovanie tela je vypnuté
tr: Vücut takibi devre dışı

source: Add server
es: Agregar servidor
fr: Ajouter un serveur
it: Aggiungi server
ja: サーバーを追加する
pl: Dodaj serwer
pt_br: Adicionar servidor
ru: Добавить сервер
sk: Pridať server
tr: Sunucu ekle

source: Server list
es: Lista de servidores
fr: Serveurs
it: Elenco dei server
ja: サーバー
pl: Lista serwerów
pt_br: Lista de servidores
ru: Список серверов
sk: Zoznam serverov
tr: Sunucu listesi

source: Settings
es: Configuración
fr: Paramètres
it: Impostazioni
ja: 設定
pl: Ustawienia
pt_br: Ajustes
ru: Настройки
sk: Nastavenia
tr: Ayarlar

source: Post-processing
es: Post-procesamiento
fr: Post-traitement
it: Post-trattamento
ja: ポストエフェクト
pl: Obróbka końcowa obrazu
pt_br: Pós-processamento
ru: Постобработка
sk: Postprocesing
tr: İşlem sonrası

source: Customize
es: Personalización
fr: Personnaliser
it: Personalizzazione
ja: カスタマイズ
pl: Dostosuj
pt_br: Personalizar
ru: Настроить
tr: Özelliştir

source: Debug
es: Depuración
ja: デバッグ
pl: Debuguj
pt_br: Depurar
ru: Отладка
sk: Ladenie
tr: Hata ayıklama

source: About
es: Acerca de
fr: À propos
it: Informazioni
ja: WiVRnについて
pl: Informacje
pt_br: Sobre
ru: О приложении
sk: O aplikácii
tr: Hakkında

source: Exit
es: Salir
fr: Quitter
it: Esci
ja: 完了
pl: Wyjdź
pt_br: Sair
ru: Выйти
sk: Ukončiť
tr: Çıkış

source: Press the grip button or put your palm up to move the main window
es: Pulsa el botón de agarre o pon tu palma hacia arriba para mover la ventana principal
fr: Serrez la gâchette latérale ou pointez la paume vers le haut pour bouger la fenêtre principale
it: Premi il pulsante laterale o punta il palmo della mano verso l'alto per spostare la finestra principale
ja: メイン・パネルを動かすには、グリップを握るか、 手のひらを上向きにしましょう。
pl: Użyj gripa lub skieruj dłoń ku suficie aby ruszyć głównym oknem
pt_br: Pressione o botão de aderência ou coloque a palma da mão para cima para mover a janela principal
ru: Нажмите кнопку захвата или поднимите ладонь чтобы переместить главное окно
sk: Stlačte tlačidlo grip alebo zdvihnite dlaň pre presunutie hlavného okna
tr: Ana pencereyi hareket ettirmek için tutma düğmesine basın veya avucunuzu yukarı kaldırın

source: Press the grip button to move the main window
es: Pulsa el botón de agarre para mover la ventana principal
fr: Serrez la gâchette latérale pour bouger la fenêtre principale
it: Premi il pulsante laterale per spostare la finestra principale
ja: グリップを握ってパネルを動かしましょう。
pl: Użyj gripa aby ruszyć głównym oknem
pt_br: Pressione o botão de aderência para mover a janela principal
ru: Нажмите кнопку захвата чтобы переместить главное окно
sk: Pre presunutie hlavného okna stlačte grip
tr: Ana pencereyi hareket ettirmek için tutma düğmesine basın

source: Locally loaded environment
es: Entorno local cargado
fr: Environnement chargé localement
it: Ambiente caricato localmente
ja: ローカル環境
pt_br: Ambiente localmente carregado
ru: Локально загруженное окружение
tr: Yerel olarak yüklenen ortam

source: Locally loaded environment ({})
es: Entorno local ({}) cargado
fr: Environnement chargé localement ({})
it: Ambiente caricato localmente ({})
ja: ローカル環境（{}）
pt_br: Ambiente localmente carregado ({})
ru: Локально загруженное окружение ({})
tr: Yerel olarak yüklenen ortam ({})

source: Cannot load local environment: {}
es: No se ha podido cargar el entorno local: {}
fr: Impossible de charger l'environnement local ({})
it: Impossibile caricare l'ambiente: {}
ja: ローカル環境ロードできません：{}
pt_br: Incapaz de carregar ambiente local: {}
ru: Не удалось загрузить локальное окружение: {}
tr: Yerel ortam yüklenemiyor: {}

source: Cannot load environment list: {}
es: No se ha podido cargar la lista del entorno: {}
fr: Impossible de charger la liste d'environnements: {}
it: Impossibile caricare la lista degli ambienti: {}
ja: 環境リストをロードできませんでした：{}
pt_br: Não foi possível carregar lista de ambientes: {}
ru: Не удалось загрузить список окружений: {}
tr: Ortam listesi yüklenemiyor: {}

source: Author: {}
es: Autor: {}
fr: Auteur : {}
it: Autore: {}
ja: 作者：{}
pl: Autor: {}
pt_br: Autor: {}
ru: Автор: {}
tr: Yazar: {}

source: Size: {:.1f} MB
es: Tamaño: {:.1f} MB
fr: Taille: {:.1f} Mo
it: Dimensioni: {:.1f} MB
ja: サイズ：{:.1f} MB
pl: Rozmiar: {:.1f} MB
pt_br: Tamanho: {:.1f} MB
ru: Размер: {:.1f} Мб
tr: Boyut: {:.1f} MB

source: Delete this model
es: Borrar este modelo
fr: Supprimer ce modèle
it: Elimina il modello
ja: モデルを削除しますか？
pl: Usuń ten model
pt_br: Remover este modelo
ru: Удалить эту модель
tr: Bu modeli sil

source: HTTP error {} when downloading {}
es: Error HTTP {} mientras se descargaba {}
fr: Erreur HTTP {} lors du téléchargement de {}
it: Error http {} per scaricare {}
ja: {}をダウンロード中にHTTP {}が発生しました。
pl: Błąd HTTPS {} podczas pobierania {}
pt_br: Erro de HTTP {} ao baixar {}
ru: Ошибка HTTP {} во время загрузки {}
tr: {} indirilirken HTTP hatası {}

source: Curl error when downloading {} {}: {}
es: Error de Curl mientras se descargaba {} {}: {}
fr: Erreur curl lors du téléchargement de {} {} : {}
it: Error curle per scaricare {} {}: {}
ja: {}をダウンロード中にCurlエラーが発生しました。 {}: {}
pl: Błąd curl podczas pobierania {} {}: {}
pt_br: Erro do curl ao baixar {} {}: {}
ru: Ошибка curl во время загрузки {} {}: {}
tr: {} indirilirken Curl hatası {}: {}

source: Really delete {}?
es: Seguro que quiere borrar {}?
fr: Supprimer {} ?
it: Eliminare {}?
ja: {}を削除しますか？
pt_br: Realmente remover {}?
ru: Точно удалить {}?
tr: {} gerçekten silinsin mi?

source: Delete
es: Borrar
fr: Supprimer
it: Elimina
ja: 削除
pl: Usuń
pt_br: Remover
ru: Удалить
tr: Sil

source: Cannot load environment: {}
es: No se puede cargar el entorno: {}
fr: Impossible de charger l'environnement : {}
it: Impossibile caricare l'ambiente: {}
ja: 環境をロードできませんでした：{}
pl: Nie udało się wczytać środowiska: {}
pt_br: Não foi possível baixar ambiente: {}
ru: Не удалось загрузить окружение: {}
tr: Ortam değişkeni yüklenemiyor: {}

source: Loading environment
es: Cargando entorno
fr: Chargement de l'environnement
it: Caricamento ambiente
ja: ホーム環境をロード中
pl: Wczytywanie środowiska
pt_br: Baixando ambiente
ru: Загрузка окружения
tr: Ortam değişkeni yükleniyor

source: Download more environments
es: Descargar más entornos
fr: Télécharger plus d'environnements
it: Scaricare più ambienti
ja: ホーム環境をダウンロード
pl: Pobierz więcej środowisk
pt_br: Baixar mais ambientes
ru: Скачать больше окружений
tr: Daha çok ortam değişkeni indir

source: Open local glTF model
es: Abrir modelo glTF local
fr: Ouvrir un modèle glTF local
it: Aprire un modello glTF
ja: glTFファイルを開く
pl: Otwórz lokalny model glTF
pt_br: Abrir modelo local glTF
ru: Открыть локальную glTF модель
tr: Yerel glTF modeli aç

source: Defoveate
es: Desfovear
fr: Défovéation
it: Defoveazione
ja: フォビエーション解除
pt_br: Defoveação
ru: Дефовеация

source: Network
es: Red
fr: Réseau
it: Rete
ja: ネットワーク
pl: Sieć
pt_br: Rede
ru: Сеть
sk: Sieť
tr: Ağ

source: Download
es: Descargar
fr: Téléchargement
ja: ダウンロード
pl: Pobieranie
ru: Загрузка
sk: Prijímanie
tr: İndir

source: Upload
es: Subir
fr: Téléversement
ja: アップロード
pl: Przesyłanie
ru: Выгрузка
sk: Odosielanie
tr: Gönder

source: Decoder {}
es: Decodificador {}
fr: Décodeur {}
ja: デコーダー {}
pl: Dekoder {}
pt_br: Decodificador {}
ru: Декодер {}
sk: Dekodér {}

source: Timings [ms]
es: Tiempos [ms]
fr: Durées [ms]
it: Durata [ms]
ja: タイミング、ミリ秒
pl: Czasy [ms]
pt_br: Tempos [ms]
ru: Тайминги [мс]
sk: Časovanie [ms]
tr: Zaman [ms]

source: Encode
es: Codificar
fr: Encodage
it: Compressione
ja: 動画エンコード
pl: Kodowanie
pt_br: Codificação
ru: Кодирование
sk: Kódovať

source: Send
es: Enviar
fr: Envoi
it: Invio
ja: 送信
pl: Wysyłanie
pt_br: Envio
ru: Отправка
sk: Poslať
tr: Gönder

source: Receive
es: Recibir
fr: Réception
it: Ricezione
ja: 受信
pl: Odbieranie
pt_br: Recepção
ru: Получение
sk: Prijať
tr: Al

source: Decode
es: Decodificar
fr: Décodage
it: Decodifica
ja: デコード
pl: Dekodowanie
pt_br: Decodificação
ru: Декодирование
sk: Dekódovať

source: Blitted
es: Copiado
fr: Copie
it: Copiato
ja: 描画
pl: Blitowane
pt_br: Blitagem
ru: Блиттированное
sk: Blitnutý

source: Displayed
es: Mostrado
fr: Affichage
it: Visualizzato
ja: 表示
pl: Wyświetlone
pt_br: Exibição
ru: Отображенное
sk: Zobrazený
tr: Görüntülenen

source: Predicted
es: Previsto
fr: Prédiction
it: Previsto
ja: 予測時間
pl: Przewidziane
pt_br: Previsão
ru: Прогнозируемое
sk: Odhadovaný
tr: Tahmin edilen

source: Estimated motion to photons latency: {}ms
es: Latencia estimada de movimiento a fotones: {}ms
fr: Latence mouvement à photons estimée : {} ms
it: Latenza stimata da movimento a fotoni: {}ms
ja: 「Motion-to-photon」推定遅延 {}ミリ秒
pl: Przewidziane opóźnienie "motion-to-photon": {}ms
pt_br: Movimento estimado para a latência de fótons: {}ms
ru: Расчетная задержка от движения к фотонам: {}мс
sk: Odhadovaná odozva od pohybu po zobrazenie: {}ms
tr: Fotonlara tahmini hareket gecikmesi: {}ms

source: Press the grip button to move the window
es: Pulsa el botón de agarre para mover la ventana
fr: Serrez la gâchette latérale pour bouger la fenêtre
it: Premi il pulsante laterale per spostare la finestra
ja: グリップを握ってパネルを動かしましょう。
pl: Użyj gripa aby ruszyć oknem
pt_br: Pressione o botão de aderência para mover a janela
ru: Нажмите кнопку захвата чтобы передвинуть окно
sk: Pre presunutie okna stlačte grip
tr: Pencereyi hareket ettirmek için tutma düğmesine basın

source: Press both thumbsticks to display the WiVRn window
es: Pulsa ambos joysticks para mostrar la ventana de WiVRn
fr: Appuyez sur les deux sticks pour afficher la fenêtre de WiVRn
it: Premi entrabli gli stick per mostrare la finestra di WiVRn
ja: 両方のサムスティックを同時に押すことで設定表示
pl: Przyciśnij oba analogi aby włączyć okno WiVRn
pt_br: Pressione ambos os thumbsticks para mostrar a janela do WiVRn
ru: Нажмите оба джойстика чтобы показать окно WiVRn
sk: Pre zobrazenie WiVRn okna stlačte oba joysticky
tr: WiVRn penceresini görüntülemek için her iki başparmak çubuklarınıda basın

source: Motion to photon latency
es: Latencia entre el movimiento y la imagen mostrada
fr: Latence mouvements à photons
it: Latenza da movimento a fotoni
ja: 「Motion-to-photon」遅延
pl: Opóźnienie "motion-to-photon"
pt_br: Latência (de movimento para fótons)
ru: Задержка от движения к фотонам
sk: Odozva od pohybu po zobrazenie
tr: Hareketin fotona ulaşma gecikmesi

source: Bitrate:
fr: Débit :
it: Velocità di trasmissione
ja: ビットレート：
ru: Битрейт:
tr: Bit hızı:

source: Click to adjust bitrate
es: Haga click para ajustar el bitrate
fr: Cliquez pour modifier le débit
it: Clicca per cambiare la velocità di trasmissione
ja: クリックしてビットレートを調整
pt_br: Clique para ajustar a bitrate
ru: Нажмите чтобы настроить битрейт
tr: Bit hızını ayarlamak için tıklayın

source: Foveation center override
es: Reajustar el centro de la fóvea
fr: Zone de fovéation manuelle
it: Centro di foveazione manuale
ja: 光学中心の調整
pl: Zmień centrum foveacji
pt_br: Ajuste do centro de foveação
ru: Переопределение центра фовеации
sk: Prepísanie foveation centra
tr: Foveasyon merkezi geçersiz kılma

source: Enable
es: Habilitar
fr: Activer
it: Attiva
ja: 有効
pl: Włącz
pt_br: Habilitar
ru: Включить
sk: Povoliť
tr: Aktif et

source: Height {:.1f} deg
es: Altura {:.1f} °
fr: Hauteur : {:.1f} deg
it: Altezza {:.1f} deg
ja: 仰角 {:.1f}°
pl: Wysokość {:.1f} deg
pt_br: Altura {:.1f} graus
ru: Высота {:.1f} градусов
sk: Výška: {:.1f} deg
tr: Boy {:.1f} deg

source: Distance {:.2f} m
es: Distancia {:.2f} m
it: Distanza {:.2f} m
ja: 距離 {:.2f}m
pl: Dystans {:.2f} m
pt_br: Distância {:.2f} m
ru: Расстояние {:.2f} м
sk: Vzdialenosť: {:.2f} m
tr: Uzaklık {:.2f} m
